<unk>	0
<s>	0
</s>	0
/	-2.51162
"	-2.8834
‚ĖĀ"	-3.2508
_	-3.27165
:	-3.60981
‚ĖĀ	-3.65522
t	-3.66614
,	-3.84819
0	-4.00654
S	-4.24624
ext	-4.30338
audio	-4.30339
pl	-4.38015
u	-4.44522
T	-4.47881
w	-4.52028
3	-4.6186
p	-4.62562
en	-4.75822
ach	-4.90908
mn	-4.9687
sem	-4.99066
To	-4.99205
age	-4.9949
praca	-4.99528
erskie	-4.9957
ual	-4.99577
INL	-4.99613
dura	-4.99622
ling	-4.99626
tion	-4.99631
data	-4.99642
tudia	-4.99643
lang	-4.99643
ath	-4.99647
Spe	-4.99648
file	-4.99649
magist	-4.9965
multi	-4.99652
asr	-4.99653
}	-4.99654
{	-4.99654
av	-5.02083
rain	-5.03636
m	-5.24031
‚ĖĀTHE	-5.25865
1	-5.29855
2	-5.5471
a	-5.57823
c	-5.6684
6	-5.67319
‚ĖĀw	-5.70249
8	-5.78325
‚ĖĀi	-5.87396
y	-5.9052
ED	-5.90609
‚ĖĀAND	-5.93867
‚ĖĀOF	-5.94177
‚ĖĀTO	-5.96577
o	-5.96935
‚ĖĀz	-5.9806
4	-6.00362
9	-6.01246
‚ĖĀA	-6.01401
7	-6.02282
‚ĖĀsińô	-6.04541
‚ĖĀnie	-6.0704
‚ĖĀna	-6.11333
ls	-6.12256
v	-6.12444
e	-6.15746
‚ĖĀpo	-6.16657
i	-6.20479
ńô	-6.25929
Ňā	-6.26758
D	-6.28659
s	-6.2962
‚ĖĀdo	-6.31569
‚ĖĀIN	-6.31712
5	-6.32446
‚ĖĀza	-6.33207
ING	-6.38111
d	-6.41736
P	-6.45685
N	-6.46476
‚ĖĀo	-6.47085
ńÖ	-6.47132
k	-6.48385
Y	-6.49093
sz	-6.50798
em	-6.52839
li	-6.57146
ch	-6.57988
ni	-6.61104
j	-6.65603
Ňľ	-6.66523
M	-6.66994
l	-6.6703
nie	-6.67383
C	-6.7076
‚ĖĀHE	-6.71121
‚ĖĀI	-6.71527
ńá	-6.73184
‚ĖĀWAS	-6.73229
I	-6.73438
z	-6.76064
Ňāa	-6.76822
g	-6.77546
ie	-6.78534
‚ĖĀŇľe	-6.80569
‚ĖĀTHAT	-6.83262
cz	-6.83386
‚ĖĀwy	-6.84583
LY	-6.87196
7.	-6.90487
E	-6.90835
‚ĖĀs	-6.91398
ER	-6.9151
U	-6.9172
le	-6.9181
4.	-6.92171
9.	-6.93
R	-6.93034
6.	-6.93706
8.	-6.94569
L	-6.95569
‚ĖĀIT	-6.97802
O	-6.98057
5.	-6.99039
'	-7.03366
ra	-7.04368
3.	-7.04551
W	-7.04654
r	-7.04781
‚ĖĀa	-7.05326
‚ĖĀHIS	-7.05631
√≥w	-7.05965
‚ĖĀto	-7.06161
2.	-7.07652
‚ĖĀFOR	-7.07761
na	-7.0867
‚ĖĀod	-7.097
‚ĖĀprzy	-7.1095
wa	-7.11365
mi	-7.1265
IN	-7.13115
Ňõ	-7.13414
ej	-7.16281
‚ĖĀF	-7.18012
‚ĖĀAS	-7.18108
b	-7.18909
‚ĖĀBE	-7.18946
ki	-7.1988
TH	-7.19897
ro	-7.21115
A	-7.21183
‚ĖĀHAD	-7.22009
Ňāo	-7.22627
‚ĖĀWITH	-7.24729
ego	-7.25021
LE	-7.25651
B	-7.27954
ka	-7.28243
1.	-7.297
0.	-7.30078
‚ĖĀYOU	-7.31066
ar	-7.32367
RE	-7.32973
ko	-7.33244
H	-7.34371
‚ĖĀmi	-7.36451
my	-7.37323
‚ĖĀHER	-7.3735
cie	-7.37927
by	-7.38783
G	-7.39663
‚ĖĀprze	-7.40103
IT	-7.40134
K	-7.45133
RI	-7.45348
‚ĖĀNOT	-7.45766
ne	-7.46791
AL	-7.4686
ci	-7.48234
‚ĖĀIS	-7.49199
OR	-7.49323
Ňāy	-7.49397
.	-7.50159
AR	-7.50719
EN	-7.51173
rze	-7.53788
‚ĖĀjak	-7.54077
‚ĖĀRE	-7.55248
‚ĖĀAT	-7.55622
‚ĖĀSO	-7.55747
czy	-7.55945
‚ĖĀSHE	-7.55956
ry	-7.56136
15	-7.56181
‚ĖĀb	-7.5622
aŇā	-7.56735
‚ĖĀME	-7.56773
cy	-7.5795
n	-7.58745
‚ĖĀC	-7.59121
F	-7.59679
AND	-7.6035
RA	-7.60952
05	-7.60958
‚ĖĀjest	-7.6263
‚ĖĀON	-7.62723
04	-7.63523
SE	-7.64762
ny	-7.65731
dzi	-7.66254
V	-7.67252
‚ĖĀDE	-7.69448
‚ĖĀBUT	-7.69678
‚ĖĀroz	-7.69847
‚ĖĀale	-7.69879
√≥	-7.69886
LL	-7.70377
‚ĖĀP	-7.71031
an	-7.71952
dzie	-7.72888
12	-7.73396
‚ĖĀHIM	-7.74308
‚ĖĀma	-7.7463
la	-7.75006
ENT	-7.75672
‚ĖĀB	-7.75717
‚ĖĀg	-7.77448
CH	-7.77449
bi	-7.77553
CE	-7.78305
er	-7.78846
ek	-7.78887
‚ĖĀco	-7.79649
‚ĖĀpan	-7.79836
rzy	-7.80481
‚ĖĀgo	-7.81026
‚ĖĀpod	-7.81644
‚ĖĀ"\"	-7.81772
‚ĖĀtak	-7.81792
RO	-7.8184
US	-7.81871
or	-7.8281
ku	-7.8293
ON	-7.83279
‚ĖĀmnie	-7.84075
ION	-7.84819
VE	-7.85055
NE	-7.85487
‚ĖĀHAVE	-7.85494
‚ĖĀTHEY	-7.85573
‚ĖĀALL	-7.85936
sta	-7.86329
dy	-7.86607
24	-7.86685
‚ĖĀMY	-7.86954
‚ĖĀBY	-7.87393
‚ĖĀWERE	-7.87668
Ňõci	-7.88375
‚ĖĀWE	-7.88441
al	-7.89103
no	-7.89953
‚ĖĀob	-7.89972
ja	-7.90942
za	-7.91137
nia	-7.92066
AN	-7.92274
‚ĖĀTHIS	-7.92693
‚ĖĀFROM	-7.92924
UR	-7.94554
‚ĖĀWHICH	-7.94862
IL	-7.94962
ych	-7.95056
EL	-7.95975
‚ĖĀmo	-7.96861
on	-7.96864
je	-7.98074
IC	-7.98084
AD	-7.98427
‚ĖĀONE	-7.98654
‚ĖĀNO	-7.98765
‚ĖĀmu	-7.99685
szy	-8.00426
CK	-8.00429
po	-8.00887
ŇĄ	-8.01044
rz	-8.01224
‚ĖĀAN	-8.0168
dz	-8.01759
IR	-8.01781
ami	-8.01844
ga	-8.02503
ma	-8.02757
Ňāem	-8.03193
jńÖ	-8.03317
AT	-8.0395
zy	-8.04077
ATION	-8.0412
ańá	-8.04878
‚ĖĀSAID	-8.05153
go	-8.06723
‚ĖĀko	-8.07096
nńÖ	-8.07513
in	-8.08047
ES	-8.1028
ia	-8.11185
TE	-8.11906
jńô	-8.12185
‚ĖĀW	-8.12195
‚ĖĀsta	-8.12265
‚ĖĀjuŇľ	-8.1232
THE	-8.12657
owa	-8.12733
ce	-8.12841
‚ĖĀCA	-8.13466
od	-8.1429
ym	-8.14908
LO	-8.15296
‚ĖĀbo	-8.15324
‚ĖĀbyŇā	-8.15589
75	-8.1591
‚ĖĀG	-8.15925
ru	-8.17211
‚ĖĀCON	-8.17302
‚ĖĀWHO	-8.17474
‚ĖĀSU	-8.18073
re	-8.18369
Z	-8.18766
‚ĖĀczy	-8.19885
Ňľe	-8.20048
85	-8.20053
‚ĖĀOR	-8.20187
val	-8.20306
‚ĖĀpi	-8.20374
‚ĖĀLA	-8.21739
da	-8.22207
‚ĖĀk	-8.22402
‚ĖĀR	-8.22457
‚ĖĀja	-8.22748
gi	-8.23224
nych	-8.23523
om	-8.244
cze	-8.2459
‚ĖĀTHERE	-8.24747
owi	-8.25048
f	-8.25168
‚ĖĀTHEIR	-8.25368
sza	-8.25744
am	-8.26221
AS	-8.27458
ID	-8.27603
‚ĖĀD	-8.27952
HE	-8.28057
ony	-8.28458
95	-8.28755
‚ĖĀdla	-8.2883
‚ĖĀPRO	-8.28903
do	-8.29195
‚ĖĀze	-8.29233
‚ĖĀWOULD	-8.29301
‚ĖĀPA	-8.30013
‚ĖĀci	-8.30018
‚ĖĀDO	-8.30114
‚ĖĀTHEM	-8.30423
UN	-8.30613
‚ĖĀjego	-8.30635
‚ĖĀGO	-8.30747
os	-8.30813
ski	-8.31209
‚ĖĀtylko	-8.31385
‚ĖĀsam	-8.31886
oŇõci	-8.3235
‚ĖĀTR	-8.33004
ińô	-8.34338
str	-8.34557
‚ĖĀOUT	-8.35471
ob	-8.35504
‚ĖĀkt√≥ry	-8.35701
‚ĖĀBO	-8.37331
‚ĖĀSH	-8.37332
‚ĖĀWHAT	-8.37452
LA	-8.3758
EST	-8.37584
‚ĖĀWHEN	-8.37626
‚ĖĀBEEN	-8.38191
OL	-8.3821
‚ĖĀUP	-8.38352
‚ĖĀEX	-8.38817
‚ĖĀARE	-8.39105
‚ĖĀwie	-8.39361
ńÖc	-8.40427
‚ĖĀprzed	-8.4074
55	-8.40748
MENT	-8.41276
‚ĖĀSEE	-8.41309
waŇā	-8.41738
raz	-8.42036
to	-8.42127
IS	-8.42336
zna	-8.42556
Ňāu	-8.42648
‚ĖĀCO	-8.42709
el	-8.42726
RY	-8.42929
dni	-8.43219
‚ĖĀE	-8.43297
IVE	-8.43999
Ňļ	-8.44544
‚ĖĀMO	-8.44777
‚ĖĀIF	-8.44835
‚ĖĀtego	-8.45078
ba	-8.45193
ińÖ	-8.45218
rńô	-8.45626
Ňõńá	-8.45697
‚ĖĀgdy	-8.45893
‚ĖĀpa	-8.46083
ier	-8.46436
liŇõmy	-8.4674
‚ĖĀMA	-8.47206
is	-8.4798
‚ĖĀprzez	-8.48111
h	-8.48671
‚ĖĀO	-8.48685
‚ĖĀf	-8.4885
‚ĖĀjej	-8.48946
nńô	-8.49013
‚ĖĀzna	-8.49399
‚ĖĀda	-8.49501
‚ĖĀnad	-8.49508
‚ĖĀMAN	-8.50168
ńÖd	-8.50585
UL	-8.50603
oŇõńá	-8.51191
‚ĖĀsńÖ	-8.51315
‚ĖĀmoŇľe	-8.51359
‚ĖĀCOULD	-8.52271
‚ĖĀWILL	-8.52414
‚ĖĀUN	-8.52788
‚ĖĀno	-8.52843
sy	-8.5298
AM	-8.53177
‚ĖĀte	-8.53813
ITY	-8.54184
VER	-8.54204
‚ĖĀpro	-8.54271
sk	-8.5504
aŇāa	-8.55256
nik	-8.5548
GE	-8.55998
Ňõcie	-8.56226
ajńÖc	-8.5641
‚ĖĀka	-8.57073
‚ĖĀDIS	-8.57257
‚ĖĀMI	-8.57333
ABLE	-8.57404
nego	-8.57943
aŇāem	-8.58024
‚ĖĀsk	-8.58204
EM	-8.586
ona	-8.59124
‚ĖĀFE	-8.59758
‚ĖĀbyŇāo	-8.60511
‚ĖĀwokulski	-8.60833
‚ĖĀnaj	-8.60965
‚ĖĀSOME	-8.61371
kńÖ	-8.61413
‚ĖĀINTO	-8.61748
ANCE	-8.61972
ATE	-8.62388
un	-8.62507
‚ĖĀjedn	-8.63176
ANT	-8.63403
one	-8.64058
gr	-8.64129
IG	-8.64246
‚ĖĀjeszcze	-8.64318
‚ĖĀMORE	-8.64322
du	-8.64351
‚ĖĀUS	-8.6454
nym	-8.64838
‚ĖĀraz	-8.65008
‚ĖĀten	-8.65101
‚ĖĀSA	-8.65172
‚ĖĀTIME	-8.65686
AGE	-8.65781
‚ĖĀwz	-8.65848
‚ĖĀTHEN	-8.65886
PER	-8.65979
uje	-8.66597
‚ĖĀDID	-8.66675
‚ĖĀHA	-8.6676
‚ĖĀRO	-8.66914
si	-8.67445
ali	-8.67494
TY	-8.67992
VERY	-8.68053
‚ĖĀtym	-8.68078
‚ĖĀnawet	-8.68408
cza	-8.68571
enia	-8.68618
URE	-8.68843
‚ĖĀtej	-8.68929
owie	-8.69186
bo	-8.69522
‚ĖĀPRE	-8.69836
iŇā	-8.70014
‚ĖĀOTHER	-8.70124
noŇõci	-8.70692
AC	-8.71162
ińá	-8.7121
‚ĖĀtr	-8.71308
‚ĖĀsp	-8.71404
kiem	-8.7148
ME	-8.71663
‚ĖĀKNOW	-8.7187
‚ĖĀtu	-8.71915
TO	-8.72059
‚ĖĀLO	-8.72405
as	-8.72497
k√≥w	-8.72682
‚ĖĀbez	-8.72856
‚ĖĀsto	-8.72981
‚ĖĀLIKE	-8.72994
‚ĖĀdzie	-8.73206
‚ĖĀe	-8.73432
sze	-8.73708
ada	-8.7375
‚ĖĀsobie	-8.74
kie	-8.74196
IST	-8.74335
‚ĖĀTHAN	-8.74477
owaŇā	-8.74811
ILL	-8.74837
‚ĖĀczas	-8.7487
‚ĖĀpani	-8.75225
HI	-8.75267
NG	-8.75527
IES	-8.75728
‚ĖĀSP	-8.75832
‚ĖĀYOUR	-8.76489
‚ĖĀwińôc	-8.76608
IF	-8.76782
ska	-8.76927
kńô	-8.77439
‚ĖĀtem	-8.77654
nej	-8.77901
‚ĖĀrzekŇā	-8.78156
‚ĖĀje	-8.78336
‚ĖĀaby	-8.78396
J	-8.78472
‚ĖĀkt√≥re	-8.78622
‚ĖĀich	-8.7895
‚ĖĀŇľy	-8.79135
INE	-8.79413
wszy	-8.79478
‚ĖĀdr	-8.79748
owańá	-8.79749
‚ĖĀku	-8.79799
‚ĖĀty	-8.79915
AV	-8.8043
‚ĖĀra	-8.80677
‚ĖĀLI	-8.80751
‚ĖĀNOW	-8.80767
‚ĖĀLITTLE	-8.80768
nńÖŇā	-8.80821
ISH	-8.80839
‚ĖĀjednak	-8.81413
LED	-8.81837
FUL	-8.81946
‚ĖĀABOUT	-8.82225
‚ĖĀro	-8.82252
‚ĖĀHAS	-8.82413
‚ĖĀOVER	-8.82499
TING	-8.82541
‚ĖĀmiaŇā	-8.83204
chodzi	-8.83357
‚ĖĀDAY	-8.83619
ENCE	-8.84035
ca	-8.84182
NO	-8.84746
X	-8.84754
og	-8.84773
‚ĖĀnas	-8.84892
‚ĖĀHO	-8.85302
ERS	-8.85359
√≥r	-8.85567
‚ĖĀre	-8.85745
‚ĖĀm√≥wi	-8.85807
stńô	-8.85973
‚ĖĀANY	-8.86153
KE	-8.8682
‚ĖĀCAN	-8.86846
EA	-8.87127
ze	-8.87349
‚ĖĀK	-8.87886
‚ĖĀCOM	-8.88219
ET	-8.88238
‚ĖĀPO	-8.88766
szedŇā	-8.89062
zi	-8.90006
UND	-8.90071
‚ĖĀbńôdzie	-8.90183
kaz	-8.90427
‚ĖĀbardzo	-8.90536
‚ĖĀUPON	-8.91403
‚ĖĀcaŇā	-8.91615
‚ĖĀkr	-8.91651
√≥j	-8.91655
‚ĖĀAFTER	-8.91872
FOR	-8.91938
OUS	-8.91954
‚ĖĀnim	-8.92312
sty	-8.92627
‚ĖĀczŇāowiek	-8.92682
prze	-8.92787
‚ĖĀHAND	-8.9287
‚ĖĀBA	-8.92982
NESS	-8.93086
eŇõ	-8.93132
‚ĖĀGREAT	-8.93317
‚ĖĀta	-8.9361
OM	-8.94718
‚ĖĀspraw	-8.94869
‚ĖĀBR	-8.94972
OUGH	-8.94982
‚ĖĀHU	-8.95706
‚ĖĀtam	-8.95891
‚ĖĀon	-8.96209
‚ĖĀONLY	-8.9649
DE	-8.97357
‚ĖĀSAY	-8.97422
IOUS	-8.97632
‚ĖĀTWO	-8.98066
BUT	-8.98202
‚ĖĀOUR	-8.98309
owy	-8.98318
‚ĖĀMADE	-8.98854
nu	-8.99188
VI	-8.9944
GU	-8.99643
niej	-9.00144
‚ĖĀby	-9.00285
‚ĖĀWELL	-9.00422
‚ĖĀtaki	-9.00681
rod	-9.00785
ur	-9.00812
OO	-9.01442
RED	-9.01546
LESS	-9.02173
iaŇā	-9.02227
aŇāy	-9.02782
br	-9.0282
UM	-9.03082
‚ĖĀMAR	-9.03104
SIDE	-9.04051
‚ĖĀDOWN	-9.04772
sŇāa	-9.0507
‚ĖĀwe	-9.05133
‚ĖĀBEFORE	-9.0518
AG	-9.05193
WARD	-9.05222
‚ĖĀOLD	-9.05311
‚ĖĀGOOD	-9.05386
‚ĖĀmie	-9.05651
‚ĖĀmoje	-9.05824
‚ĖĀSHOULD	-9.06003
EVER	-9.06408
‚ĖĀOFF	-9.06438
CO	-9.06753
‚ĖĀLONG	-9.06754
‚ĖĀbyńá	-9.07189
‚ĖĀgdzie	-9.07219
‚ĖĀEVEN	-9.0725
‚ĖĀkiedy	-9.07251
MAN	-9.08388
‚ĖĀkon	-9.08465
‚ĖĀMISS	-9.09078
fi	-9.09575
MO	-9.09585
peŇān	-9.09662
ter	-9.0968
‚ĖĀsze	-9.10051
‚ĖĀtych	-9.10188
‚ĖĀpraw	-9.10219
?	-9.10221
‚ĖĀde	-9.10364
‚ĖĀzaŇõ	-9.10587
kry	-9.10657
kŇāad	-9.10929
ATED	-9.11142
wańá	-9.11247
‚ĖĀludzi	-9.11889
MON	-9.11926
‚ĖĀWAY	-9.12512
de	-9.12566
iej	-9.12581
‚ĖĀCOME	-9.12773
DA	-9.128
sie	-9.13101
‚ĖĀDI	-9.1321
‚ĖĀSUCH	-9.13278
‚ĖĀstar	-9.13545
‚ĖĀnic	-9.13723
‚ĖĀGRA	-9.14
‚ĖĀwidz	-9.14186
LIGHT	-9.14624
‚ĖĀMUCH	-9.14767
‚ĖĀCAR	-9.14837
bym	-9.15046
‚ĖĀCR	-9.15145
‚ĖĀjńÖ	-9.15399
IAN	-9.15423
‚ĖĀCAME	-9.16163
‚ĖĀŇõwi	-9.16263
ania	-9.16324
‚ĖĀTHING	-9.16587
CHE	-9.16811
‚ĖĀBACK	-9.1706
‚ĖĀba	-9.17241
ale	-9.17329
OUR	-9.17546
‚ĖĀNEVER	-9.176
‚ĖĀMUST	-9.17631
‚ĖĀVI	-9.17718
dziaŇā	-9.18144
‚ĖĀoczy	-9.18186
DER	-9.18267
‚ĖĀbr	-9.1859
‚ĖĀTHESE	-9.18873
eŇĄ	-9.18965
owo	-9.19034
‚ĖĀSC	-9.19331
‚ĖĀTA	-9.19801
ARD	-9.19877
owe	-9.19954
Nie	-9.20068
aŇāo	-9.2011
‚ĖĀbyŇāa	-9.20223
‚ĖĀsie	-9.20346
co	-9.20475
‚ĖĀITS	-9.21015
esz	-9.21042
HER	-9.21146
‚ĖĀjaki	-9.21174
‚ĖĀsi	-9.21221
‚ĖĀgŇāos	-9.21362
ono	-9.21401
sto	-9.21509
szńÖ	-9.21538
‚ĖĀTAKE	-9.21656
‚ĖĀBU	-9.22087
‚ĖĀnam	-9.2228
‚ĖĀHOW	-9.22409
FF	-9.22519
‚ĖĀwszystko	-9.22586
‚ĖĀpos	-9.22819
‚ĖĀAM	-9.22825
‚ĖĀHOUSE	-9.22953
‚ĖĀpowie	-9.23007
noŇõńá	-9.231
‚ĖĀziemi	-9.23216
‚ĖĀpar	-9.23408
‚ĖĀani	-9.23695
‚ĖĀTHOUGHT	-9.23812
‚ĖĀm√≥j	-9.23955
BE	-9.24374
PAR	-9.24438
IE	-9.24898
‚ĖĀMEN	-9.25138
‚ĖĀnasze	-9.25629
WE	-9.2599
zosta	-9.26036
‚ĖĀMISTER	-9.26068
‚ĖĀcińô	-9.26482
‚ĖĀpewn	-9.26525
ICE	-9.268
dŇļ	-9.26836
‚ĖĀmusi	-9.26897
‚ĖĀJUST	-9.26958
‚ĖĀgdyby	-9.27327
‚ĖĀFIRST	-9.27328
‚ĖĀOWN	-9.27329
UP	-9.27754
eniu	-9.27946
‚ĖĀwiel	-9.27962
‚ĖĀpanie	-9.28018
‚ĖĀTHINK	-9.28098
HOSE	-9.2812
szcze	-9.28504
‚ĖĀPE	-9.28688
rzńÖd	-9.28783
‚ĖĀEVERY	-9.28924
‚ĖĀchwili	-9.29037
anie	-9.29164
RING	-9.29344
‚ĖĀm√≥wiŇā	-9.29353
‚ĖĀWHERE	-9.29491
‚ĖĀDU	-9.29742
iem	-9.29972
ajńÖ	-9.30382
‚ĖĀdrugi	-9.30708
‚ĖĀlat	-9.3076
‚ĖĀLOOK	-9.30832
‚ĖĀAGAIN	-9.30956
LES	-9.31073
WA	-9.31283
‚ĖĀchciaŇā	-9.31371
Po	-9.31559
wiedz	-9.31651
il	-9.31796
‚ĖĀMAY	-9.31858
ujńÖc	-9.32033
‚ĖĀFL	-9.32112
‚ĖĀGA	-9.32128
any	-9.32205
‚ĖĀCOMP	-9.32476
dzńÖ	-9.32591
‚ĖĀŇõwiat	-9.32857
jńÖc	-9.32861
LING	-9.32915
‚ĖĀteraz	-9.33029
√≥d	-9.33218
GRE	-9.3327
czyn	-9.33478
‚ĖĀMIGHT	-9.33523
r√≥Ňľ	-9.33536
‚ĖĀjakie	-9.33836
sińô	-9.34394
powiedzi	-9.34459
‚ĖĀmar	-9.34605
NA	-9.34979
myŇõl	-9.3546
ste	-9.35586
‚ĖĀMAKE	-9.35637
‚ĖĀznowu	-9.36
arz	-9.36136
‚ĖĀpaŇĄstw	-9.36141
‚ĖĀPER	-9.36513
‚ĖĀstron	-9.36537
‚ĖĀodparŇā	-9.3656
‚ĖĀHIMSELF	-9.3684
‚ĖĀTHROUGH	-9.3684
‚ĖĀmyŇõl	-9.37119
r√≥w	-9.37251
‚ĖĀjeŇľeli	-9.37429
‚ĖĀlo	-9.37447
szczńô	-9.37548
ran	-9.37612
APP	-9.3766
‚ĖĀkobiet	-9.37972
‚ĖĀwielki	-9.38514
-	-9.38541
‚ĖĀ14.8	-9.38686
‚ĖĀ15.2	-9.38974
‚ĖĀ15.6	-9.39259
‚ĖĀucz	-9.3936
‚ĖĀ14.7	-9.39405
‚ĖĀPLACE	-9.39547
‚ĖĀEN	-9.39858
Ňõnie	-9.40104
IGN	-9.40196
‚ĖĀWENT	-9.40299
‚ĖĀPASS	-9.40344
‚ĖĀNEW	-9.40574
obie	-9.40581
DEN	-9.40686
‚ĖĀPART	-9.40695
‚ĖĀ15.4	-9.40855
UAL	-9.41274
‚ĖĀmiejsc	-9.41295
CTION	-9.41713
‚ĖĀkilka	-9.42032
‚ĖĀLOVE	-9.42194
‚ĖĀ15.1	-9.42334
‚ĖĀmam	-9.42484
‚ĖĀGET	-9.42602
‚ĖĀkapŇāan	-9.42776
‚ĖĀGIVE	-9.42854
‚ĖĀaŇľeby	-9.42925
‚ĖĀEYES	-9.42942
‚ĖĀLIFE	-9.43074
‚ĖĀalbo	-9.43077
‚ĖĀPI	-9.43388
ITE	-9.43604
‚ĖĀAWAY	-9.43675
‚ĖĀ15.0	-9.43985
‚ĖĀteŇľ	-9.43991
‚ĖĀIMP	-9.44155
‚ĖĀniego	-9.4421
‚ĖĀmŇāod	-9.44285
‚ĖĀHEAD	-9.44801
MER	-9.45038
‚ĖĀHERE	-9.45181
‚ĖĀ15.8	-9.45346
‚ĖĀzda	-9.45737
‚ĖĀTOO	-9.45774
‚ĖĀwszystkie	-9.45804
‚ĖĀstra	-9.45842
√≥Ňā	-9.45869
ONE	-9.4605
‚ĖĀkom	-9.46059
IAL	-9.46072
stwo	-9.46224
‚ĖĀkto	-9.4624
‚ĖĀtrzy	-9.46465
‚ĖĀmińôdzy	-9.4673
‚ĖĀzrobi	-9.46732
‚ĖĀFAR	-9.46821
‚ĖĀ14.9	-9.47043
‚ĖĀlub	-9.47052
TAIN	-9.47177
‚ĖĀpodobn	-9.47202
owych	-9.47503
‚ĖĀBEING	-9.47633
‚ĖĀMOST	-9.47712
QUE	-9.47979
cji	-9.48048
‚ĖĀ14.5	-9.48138
czne	-9.48161
BO	-9.48184
‚ĖĀMU	-9.48214
‚ĖĀprac	-9.48263
‚ĖĀ15.7	-9.48296
ano	-9.48303
eniem	-9.48355
‚ĖĀMANY	-9.48547
‚ĖĀDON	-9.4856
ez	-9.48573
‚ĖĀVA	-9.49267
MA	-9.49355
‚ĖĀWITHOUT	-9.49447
ŇĄski	-9.49524
‚ĖĀ15.3	-9.49564
‚ĖĀWI	-9.49929
‚ĖĀ15.5	-9.50044
‚ĖĀchwil	-9.50323
ISE	-9.50393
‚ĖĀkt√≥rych	-9.50801
‚ĖĀnich	-9.50942
‚ĖĀha	-9.51193
‚ĖĀ14.6	-9.5166
‚ĖĀspo	-9.51703
‚ĖĀEAR	-9.51706
‚ĖĀsiebie	-9.52314
‚ĖĀFACE	-9.52331
SON	-9.52521
BLE	-9.52676
‚ĖĀmajńÖ	-9.52739
‚ĖĀ14.4	-9.52808
‚ĖĀNIGHT	-9.52841
‚ĖĀYOUNG	-9.52957
‚ĖĀkt√≥ra	-9.52972
‚ĖĀme	-9.53282
‚ĖĀTURN	-9.53303
‚ĖĀtńô	-9.53543
‚ĖĀUNDER	-9.5367
owej	-9.53796
rok	-9.53977
nńôŇāa	-9.53984
zie	-9.54295
stan	-9.54378
‚ĖĀkl	-9.54776
‚ĖĀMEAN	-9.54806
cznie	-9.55001
oŇõcińÖ	-9.5518
‚ĖĀYEAR	-9.55481
padŇā	-9.55507
√≥Ňľ	-9.55516
‚ĖĀLAST	-9.55547
‚ĖĀm√≥gŇā	-9.5582
IA	-9.5598
‚ĖĀTELL	-9.55996
‚ĖĀpana	-9.56062
sŇāo	-9.561
‚ĖĀdziŇõ	-9.56174
‚ĖĀAB	-9.56577
‚ĖĀdziw	-9.56612
miast	-9.56823
‚ĖĀ14.2	-9.5702
‚ĖĀlecz	-9.57021
‚ĖĀWORK	-9.57235
‚ĖĀFOUND	-9.57534
‚ĖĀrobi	-9.5765
kami	-9.57692
‚ĖĀPEOPLE	-9.57707
siŇā	-9.58013
‚ĖĀNOTHING	-9.58055
wierz	-9.58343
PORT	-9.58599
czńÖ	-9.58815
‚ĖĀkraj	-9.5894
‚ĖĀCHA	-9.5965
ienia	-9.59652
‚ĖĀSTILL	-9.59808
‚ĖĀ14.1	-9.60168
LIE	-9.60405
‚ĖĀ14.3	-9.60518
owania	-9.60796
‚ĖĀniej	-9.61083
‚ĖĀjestem	-9.61403
‚ĖĀWORD	-9.61562
gar	-9.62111
‚ĖĀCOR	-9.62117
patrz	-9.62394
‚ĖĀmoŇľna	-9.62677
‚ĖĀSAW	-9.62728
‚ĖĀHEART	-9.63073
dze	-9.63644
‚ĖĀswoje	-9.63775
‚ĖĀgodzin	-9.64021
nńÖńá	-9.64174
‚ĖĀTHREE	-9.64328
‚ĖĀnaleŇľ	-9.64403
!	-9.64513
‚ĖĀ13.9	-9.64516
LLOW	-9.64572
‚ĖĀ14.0	-9.6471
‚ĖĀcińÖg	-9.64721
CA	-9.64816
‚ĖĀwińôcej	-9.65073
‚ĖĀRIGHT	-9.65149
prowadzi	-9.65446
‚ĖĀROOM	-9.6567
rozumie	-9.65847
ińôksz	-9.66032
‚ĖĀPUT	-9.66204
‚ĖĀchońá	-9.66385
‚ĖĀlud	-9.6663
‚ĖĀJO	-9.66755
ICAL	-9.66921
‚ĖĀfaraon	-9.67144
‚ĖĀWHILE	-9.67524
‚ĖĀcoŇõ	-9.67856
‚ĖĀpotrzeb	-9.68078
‚ĖĀnigdy	-9.68294
‚ĖĀSAME	-9.68531
‚ĖĀSEA	-9.68575
‚ĖĀSTA	-9.68579
‚ĖĀtakŇľe	-9.68661
‚ĖĀASKED	-9.68679
‚ĖĀ15.9	-9.68679
‚ĖĀANOTHER	-9.69064
‚ĖĀYET	-9.69073
‚ĖĀdwa	-9.69121
‚ĖĀJE	-9.69357
acji	-9.69381
‚ĖĀdomu	-9.69441
‚ĖĀWANT	-9.69741
‚ĖĀTI	-9.70036
‚ĖĀ16.0	-9.70246
‚ĖĀLEFT	-9.70628
‚ĖĀbaron	-9.70648
‚ĖĀSHALL	-9.70698
‚ĖĀARM	-9.70868
‚ĖĀSTE	-9.71
wr√≥ciŇā	-9.71023
‚ĖĀ13.4	-9.71221
‚ĖĀtwarz	-9.71283
THAT	-9.71432
‚ĖĀGIRL	-9.71618
‚ĖĀ13.5	-9.72219
‚ĖĀpyta	-9.72223
‚ĖĀOPEN	-9.7282
‚ĖĀksińÖŇľńô	-9.73223
LAR	-9.73267
‚ĖĀkocha	-9.73646
Ňõmie	-9.73667
owanie	-9.74277
‚ĖĀONCE	-9.74394
‚ĖĀFATHER	-9.74444
daje	-9.74534
czńÖc	-9.74551
‚ĖĀEND	-9.74634
‚ĖĀWAR	-9.74725
‚ĖĀFRIEND	-9.74854
‚ĖĀchce	-9.74876
‚ĖĀfa	-9.75121
‚ĖĀzawoŇāaŇā	-9.75266
‚ĖĀSEEMED	-9.75267
‚ĖĀg√≥r	-9.75317
‚ĖĀ13.8	-9.75476
‚ĖĀjakby	-9.7576
‚ĖĀniepo	-9.75854
UB	-9.76202
AKE	-9.76329
‚ĖĀ3.9	-9.76421
‚ĖĀTOOK	-9.76594
‚ĖĀ13.6	-9.76722
‚ĖĀ13.7	-9.76724
‚ĖĀcaŇāy	-9.76807
‚ĖĀ4.5	-9.76812
AK	-9.76863
rzńô	-9.76867
ŇľyŇā	-9.77121
‚ĖĀjeden	-9.77145
jńÖce	-9.77663
czny	-9.77748
‚ĖĀNOR	-9.77879
‚ĖĀspos√≥b	-9.77986
‚ĖĀ13.3	-9.782
‚ĖĀmieszka	-9.78624
‚ĖĀNEAR	-9.78634
ARY	-9.78711
stwa	-9.78801
‚ĖĀDOOR	-9.79085
‚ĖĀBAR	-9.7914
‚ĖĀTOLD	-9.79275
GER	-9.7947
‚ĖĀwszystkich	-9.79697
‚ĖĀdrzwi	-9.80129
‚ĖĀodda	-9.80177
raca	-9.8025
‚ĖĀpotem	-9.80272
‚ĖĀLOOKED	-9.8036
‚ĖĀuwag	-9.80367
owego	-9.80562
‚ĖĀJA	-9.80693
‚ĖĀALWAYS	-9.80782
‚ĖĀzawsze	-9.80787
‚ĖĀkt√≥rej	-9.80921
‚ĖĀKING	-9.81047
‚ĖĀMOMENT	-9.81089
‚ĖĀdobrze	-9.8122
‚ĖĀŇľadn	-9.81878
‚ĖĀrad	-9.82044
‚ĖĀjesteŇõ	-9.8228
‚ĖĀprzyszŇā	-9.826
‚ĖĀWOR	-9.82664
‚ĖĀREAD	-9.82666
‚ĖĀ13.2	-9.82769
‚ĖĀinny	-9.82881
‚ĖĀwyda	-9.83576
POINT	-9.83722
‚ĖĀLU	-9.83807
‚ĖĀc√≥Ňľ	-9.8412
‚ĖĀHEARD	-9.84571
‚ĖĀkar	-9.84579
‚ĖĀkaŇľdy	-9.846
‚ĖĀ4.7	-9.84632
‚ĖĀkt√≥rego	-9.84651
‚ĖĀFIND	-9.85473
onych	-9.85512
‚ĖĀMOTHER	-9.857
‚ĖĀwidziaŇā	-9.85753
‚ĖĀHOME	-9.8597
‚ĖĀJU	-9.86007
‚ĖĀcel	-9.86027
PPED	-9.8629
‚ĖĀkt√≥rzy	-9.86388
‚ĖĀSOMETHING	-9.86389
‚ĖĀLET	-9.86452
‚ĖĀnińÖ	-9.86496
‚ĖĀGOING	-9.86503
‚ĖĀSET	-9.8672
‚ĖĀpanna	-9.86815
‚ĖĀREST	-9.86827
‚ĖĀodpowiedziaŇā	-9.86856
‚ĖĀniŇľ	-9.86865
‚ĖĀrzeczy	-9.86885
‚ĖĀLIVE	-9.87195
‚ĖĀmego	-9.87314
‚ĖĀwiem	-9.87407
‚ĖĀMIND	-9.87784
‚ĖĀ4.2	-9.87892
‚ĖĀ3.6	-9.87932
‚ĖĀramzes	-9.88251
‚ĖĀ12.8	-9.88255
nosi	-9.88276
‚ĖĀSTAR	-9.88399
‚ĖĀ3.7	-9.88609
‚ĖĀho	-9.88669
‚ĖĀ16.1	-9.8873
‚ĖĀdalej	-9.89197
jńÖcy	-9.89754
ASH	-9.90297
‚ĖĀNAME	-9.90634
‚ĖĀ5.7	-9.91295
‚ĖĀostatni	-9.91358
‚ĖĀr√≥wn	-9.91473
‚ĖĀSOON	-9.91532
‚ĖĀANSWER	-9.91597
‚ĖĀ13.1	-9.91605
STER	-9.9172
‚ĖĀr√≥wnieŇľ	-9.9184
‚ĖĀ13.0	-9.91853
‚ĖĀ5.2	-9.919
‚ĖĀspojrz	-9.92254
‚ĖĀHIGH	-9.92329
Ňõpi	-9.92399
‚ĖĀAPPEAR	-9.92574
‚ĖĀprzeciw	-9.92581
‚ĖĀdzieci	-9.92732
Jest	-9.93066
‚ĖĀduch	-9.9308
‚ĖĀkr√≥l	-9.93088
gdy	-9.93114
‚ĖĀzostaŇā	-9.93128
‚ĖĀTEN	-9.9323
‚ĖĀWATER	-9.93313
‚ĖĀdziaŇāa	-9.93391
‚ĖĀWOMAN	-9.9356
‚ĖĀ12.7	-9.93812
‚ĖĀlek	-9.94233
‚ĖĀoto	-9.9433
‚ĖĀWISH	-9.9441
‚ĖĀCARE	-9.94553
‚ĖĀinne	-9.94747
‚ĖĀ3.2	-9.94821
‚ĖĀrzecz	-9.95034
‚ĖĀBEGAN	-9.95059
‚ĖĀENOUGH	-9.95084
‚ĖĀsŇāowa	-9.95111
‚ĖĀRETURN	-9.9531
‚ĖĀHARD	-9.95317
‚ĖĀchŇāop	-9.95563
‚ĖĀWHY	-9.95563
‚ĖĀKNEW	-9.95816
‚ĖĀtwoj	-9.9582
‚ĖĀ5.4	-9.95939
‚ĖĀWORLD	-9.9607
‚ĖĀrńôce	-9.96073
UDE	-9.96125
‚ĖĀBECAUSE	-9.96579
dziwi	-9.96657
stńÖ	-9.96806
‚ĖĀsyn	-9.96858
‚ĖĀ5.6	-9.97008
‚ĖĀ12.9	-9.97094
‚ĖĀFEW	-9.97181
‚ĖĀCERTAIN	-9.97348
‚ĖĀwaŇľn	-9.97421
‚ĖĀBOY	-9.97585
‚ĖĀFOLLOW	-9.97606
‚ĖĀnagle	-9.97611
‚ĖĀEACH	-9.97868
‚ĖĀzaczńÖŇā	-9.97876
‚ĖĀSHOW	-9.97954
IZE	-9.98308
jńÖcych	-9.98575
tak	-9.98905
Ňľyńá	-9.98932
ŇāńÖcz	-9.98983
‚ĖĀKIND	-9.99167
oŇľy	-9.99231
owńÖ	-9.99361
‚ĖĀpierwsze	-9.99431
OUT	-9.99556
‚ĖĀWHOLE	-9.99655
‚ĖĀojciec	-9.99692
Ňõr√≥d	-9.99692
‚ĖĀkaŇľd	-10.0019
‚ĖĀSIR	-10.0024
RIE	-10.004
‚ĖĀkt√≥rńÖ	-10.0049
UGHT	-10.0057
‚ĖĀdopiero	-10.0075
‚ĖĀŇõwińôt	-10.0077
‚ĖĀkilku	-10.0129
‚ĖĀwŇāaŇõnie	-10.0129
‚ĖĀusta	-10.0133
‚ĖĀFOUR	-10.0146
‚ĖĀ12.6	-10.0155
‚ĖĀBETTER	-10.0182
‚ĖĀPERSON	-10.0184
dostojn	-10.0187
koŇĄczy	-10.0236
‚ĖĀkrok	-10.0261
‚ĖĀ3.4	-10.0303
‚ĖĀspytaŇā	-10.0318
‚ĖĀAGAINST	-10.0321
‚ĖĀokr	-10.0331
‚ĖĀWHITE	-10.0345
knńÖŇā	-10.0363
‚ĖĀEuropejski	-10.0372
‚ĖĀpierwszy	-10.0373
‚ĖĀ12.4	-10.04
‚ĖĀsposob	-10.04
‚ĖĀYES	-10.0403
‚ĖĀVOICE	-10.0428
‚ĖĀHOUR	-10.044
najmniej	-10.0446
‚ĖĀHAVING	-10.0455
‚ĖĀ12.5	-10.0483
‚ĖĀsklep	-10.0483
‚ĖĀDONE	-10.0501
‚ĖĀCLOSE	-10.0511
‚ĖĀsobńÖ	-10.0539
‚ĖĀswego	-10.054
‚ĖĀmyŇõli	-10.0549
‚ĖĀpre	-10.0555
‚ĖĀinteres	-10.0566
bardziej	-10.0594
‚ĖĀwtedy	-10.0594
‚ĖĀPRESENT	-10.0595
‚ĖĀHUNDRED	-10.0623
‚ĖĀwszyscy	-10.0623
‚ĖĀBETWEEN	-10.0651
‚ĖĀAMONG	-10.0651
‚ĖĀHOPE	-10.0663
‚ĖĀMORNING	-10.0679
‚ĖĀmyŇõlaŇā	-10.068
‚ĖĀ6.5	-10.0708
‚ĖĀCONF	-10.0717
sŇāug	-10.0751
‚ĖĀistot	-10.0766
‚ĖĀENTER	-10.0768
‚ĖĀ2.9	-10.078
‚ĖĀSTATE	-10.0815
‚ĖĀczem	-10.084
‚ĖĀ12.2	-10.0851
ńôcia	-10.0873
‚ĖĀŇľycie	-10.0874
‚ĖĀBELIEVE	-10.0908
‚ĖĀ16.2	-10.0909
‚ĖĀprawie	-10.091
SHIP	-10.0927
‚ĖĀpokoju	-10.0937
‚ĖĀp√≥Ňā	-10.0941
THERE	-10.0966
‚ĖĀCHAR	-10.0966
‚ĖĀFALL	-10.0996
‚ĖĀdawn	-10.101
dawaŇā	-10.1046
‚ĖĀTEA	-10.1081
‚ĖĀHERSELF	-10.1083
‚ĖĀWALK	-10.1113
‚ĖĀdzieŇĄ	-10.1127
‚ĖĀINTER	-10.114
‚ĖĀprzekona	-10.1142
‚ĖĀlist	-10.1166
iadom	-10.117
‚ĖĀcoraz	-10.1195
niejsze	-10.1201
‚ĖĀPRINCE	-10.1202
‚ĖĀwreszcie	-10.1202
‚ĖĀCOURSE	-10.1202
‚ĖĀstanowi	-10.1232
‚ĖĀ12.3	-10.1232
HOLD	-10.1235
‚ĖĀczego	-10.1237
‚ĖĀ16.4	-10.1261
‚ĖĀPOWER	-10.1291
‚ĖĀHALF	-10.1322
‚ĖĀALSO	-10.1322
‚ĖĀŇľycia	-10.1322
‚ĖĀtysińôcy	-10.1352
‚ĖĀzobaczy	-10.1352
‚ĖĀobecn	-10.1413
‚ĖĀdusz	-10.1435
‚ĖĀtrzeba	-10.1443
‚ĖĀ6.1	-10.1443
‚ĖĀACT	-10.1459
‚ĖĀQUITE	-10.1473
‚ĖĀTALK	-10.1504
‚ĖĀFELT	-10.1505
biegŇā	-10.1507
‚ĖĀjakiŇõ	-10.1556
‚ÄĒ	-10.1566
‚ĖĀzapytaŇā	-10.1566
‚ĖĀuŇõmiech	-10.1566
‚ĖĀGAVE	-10.1575
‚ĖĀrńôkńô	-10.1597
krzyk	-10.1613
‚ĖĀmusiaŇā	-10.1616
‚ĖĀMATTER	-10.1659
‚ĖĀDOES	-10.1711
‚ĖĀSIX	-10.1722
‚ĖĀ12.1	-10.1723
dzenia	-10.1745
‚ĖĀSPEAK	-10.1753
‚ĖĀSMALL	-10.1753
‚ĖĀ16.3	-10.1753
‚ĖĀizabela	-10.1785
‚ĖĀMYSELF	-10.1816
‚ĖĀTREE	-10.1817
‚ĖĀ12.0	-10.185
‚ĖĀORDER	-10.1856
YOU	-10.1869
‚ĖĀgŇāowńô	-10.188
ŇāoŇľyŇā	-10.1893
‚ĖĀQUA	-10.1912
‚ĖĀ11.5	-10.1912
dŇāug	-10.1922
‚ĖĀzŇāot	-10.1929
‚ĖĀPOOR	-10.1932
IBLE	-10.1934
‚ĖĀmogńô	-10.1944
‚ĖĀCHILD	-10.1976
tymczasem	-10.1978
acja	-10.2011
‚ĖĀFULL	-10.2034
‚ĖĀNEED	-10.2113
‚ĖĀnowe	-10.2115
‚ĖĀmoich	-10.2139
m√≥wi	-10.2188
‚ĖĀulic	-10.2203
‚ĖĀWONDER	-10.2204
‚ĖĀ2.7	-10.2224
‚ĖĀbowiem	-10.2237
‚ĖĀpowiedzieńá	-10.227
‚ĖĀwoj	-10.2276
‚ĖĀREPLIED	-10.2303
‚ĖĀpowod	-10.2318
‚ĖĀLAUGH	-10.2322
‚ĖĀczeka	-10.234
‚ĖĀALMOST	-10.237
‚ĖĀKEEP	-10.237
‚ĖĀŇõwińÖtyni	-10.2404
‚ĖĀBLACK	-10.2404
WHEN	-10.2419
‚ĖĀPERHAPS	-10.2471
Parlament	-10.2505
‚ĖĀNI	-10.2508
‚ĖĀHOWEVER	-10.2508
‚ĖĀzupeŇānie	-10.2539
pamińôta	-10.2539
pierw	-10.2569
‚ĖĀSTAND	-10.2574
‚ĖĀDARK	-10.2607
rzuca	-10.2609
‚ĖĀjedyn	-10.2619
‚ĖĀmilcz	-10.2621
RIGHT	-10.2627
‚ĖĀTOGETHER	-10.2642
‚ĖĀ11.9	-10.2642
‚ĖĀksińôŇľyc	-10.2676
‚ĖĀANYTHING	-10.2676
‚ĖĀ11.7	-10.2677
wieczor	-10.2678
‚ĖĀCOUNT	-10.2709
‚ĖĀbńôdńô	-10.2711
‚ĖĀ11.0	-10.2712
‚ĖĀROUND	-10.2718
‚ĖĀ11.8	-10.2746
‚ĖĀFACT	-10.2747
‚ĖĀdŇāugo	-10.2762
‚ĖĀdwie	-10.2781
‚ĖĀUNTIL	-10.2781
‚ĖĀspostrzegŇā	-10.2781
‚ĖĀbńôdńÖ	-10.2815
‚ĖĀCONSIDER	-10.2816
‚ĖĀdwu	-10.2817
‚ĖĀGENERAL	-10.285
‚ĖĀSTRANGE	-10.285
‚ĖĀpodr√≥Ňľ	-10.2861
MBER	-10.2863
CONTINU	-10.2886
‚ĖĀhe	-10.2894
‚ĖĀtajemnic	-10.2921
‚ĖĀznalazŇā	-10.2921
‚ĖĀNEXT	-10.2921
zwyczaj	-10.2956
‚ĖĀumie	-10.2969
‚ĖĀBROUGHT	-10.2992
‚ĖĀpatrzy	-10.2994
niewaŇľ	-10.3023
‚ĖĀWOOD	-10.3028
‚ĖĀ11.3	-10.3028
WITH	-10.306
‚ĖĀodezwaŇā	-10.3064
‚ĖĀnaszych	-10.3064
prost	-10.3087
‚ĖĀREACH	-10.31
‚ĖĀFEET	-10.3108
‚ĖĀdŇāugi	-10.3112
siadŇā	-10.3136
rzuciŇā	-10.3172
‚ĖĀLEAVE	-10.3208
‚ĖĀkazaŇā	-10.3229
‚ĖĀSINCE	-10.3245
‚ĖĀLARGE	-10.3249
braŇā	-10.3256
‚ĖĀ16.5	-10.3282
‚ĖĀtrzeci	-10.3287
‚ĖĀdodaŇā	-10.331
‚ĖĀSTOOD	-10.3318
‚ĖĀuwaŇľa	-10.3355
‚ĖĀHORSE	-10.3355
‚ĖĀ11.2	-10.3356
‚ĖĀmoim	-10.3359
dziesińÖt	-10.3392
‚ĖĀ10.8	-10.3393
‚ĖĀzasad	-10.3398
‚ĖĀALONG	-10.3429
‚ĖĀ10.6	-10.3429
‚ĖĀWAIT	-10.343
‚ĖĀruch	-10.3432
sŇāuch	-10.3436
‚ĖĀJOHN	-10.3467
‚ĖĀofiar	-10.3467
‚ĖĀ11.1	-10.3468
‚ĖĀCOUNTRY	-10.3469
‚ĖĀMASTER	-10.347
‚ĖĀ10.2	-10.3505
‚ĖĀtrudn	-10.3505
‚ĖĀIDEA	-10.3547
‚ĖĀprzecieŇľ	-10.358
‚ĖĀ10.7	-10.358
‚ĖĀSHORT	-10.358
WHERE	-10.359
‚ĖĀsŇāucha	-10.3612
‚ĖĀNATURE	-10.3617
‚ĖĀegipt	-10.3617
‚ĖĀ16.6	-10.3617
‚ĖĀlicz	-10.3636
‚ĖĀPLAY	-10.3655
‚ĖĀ11.6	-10.3655
ińôciu	-10.366
r√≥b	-10.3674
ni√≥sŇā	-10.3693
ABLY	-10.3738
‚ĖĀcud	-10.3754
‚ĖĀHELP	-10.3809
jechaŇā	-10.3815
‚ĖĀszczeg√≥ln	-10.3848
‚ĖĀMONEY	-10.3848
‚ĖĀ11.4	-10.3848
‚ĖĀTWENTY	-10.3886
‚ĖĀDEATH	-10.3887
‚ĖĀ10.3	-10.3926
UTTER	-10.3946
‚ĖĀTHOUSAND	-10.3965
‚ĖĀFAIR	-10.3965
‚ĖĀpostńôp	-10.3966
‚ĖĀchor	-10.4001
kr√≥tce	-10.4004
‚ĖĀ10.9	-10.4005
‚ĖĀ10.1	-10.4005
puŇõciŇā	-10.4009
‚ĖĀTHEMSELVES	-10.4044
‚ĖĀeuropejski	-10.4044
‚ĖĀLETTER	-10.4045
‚ĖĀ10.0	-10.4046
SOME	-10.406
‚ĖĀrubli	-10.4083
‚ĖĀŇõmierci	-10.4083
‚ĖĀ16.7	-10.4084
raŇľa	-10.4096
OWED	-10.4147
‚ĖĀpomoc	-10.4163
‚ĖĀciebie	-10.4203
‚ĖĀswoich	-10.4244
‚ĖĀwidok	-10.4244
‚ĖĀmogńÖ	-10.4246
‚ĖĀINTEREST	-10.4247
‚ĖĀbieg	-10.4264
‚ĖĀczarn	-10.4271
polityk	-10.4285
‚ĖĀwcale	-10.4325
kupi	-10.4335
WHAT	-10.4356
‚ĖĀQUESTION	-10.4366
‚ĖĀWIFE	-10.4366
‚ĖĀCRIED	-10.4366
gŇāos	-10.4397
TERN	-10.4402
‚ĖĀVO	-10.4404
‚ĖĀwzglńôd	-10.4407
‚ĖĀREASON	-10.4407
‚ĖĀ10.4	-10.4407
‚ĖĀojca	-10.4407
‚ĖĀ10.5	-10.4407
‚ĖĀ16.9	-10.4407
‚ĖĀwojsk	-10.4489
‚ĖĀCLEAR	-10.4489
‚ĖĀCHANGE	-10.4491
sŇāyszaŇā	-10.4522
‚ĖĀRATHER	-10.4531
‚ĖĀGENTLE	-10.4531
‚ĖĀGROW	-10.4531
wiesz	-10.4558
‚ĖĀhrabi	-10.4572
‚ĖĀwsp√≥ln	-10.4572
‚ĖĀpińôńá	-10.4572
‚ĖĀPLAN	-10.4574
‚ĖĀSPEC	-10.4574
‚ĖĀTRUE	-10.4615
‚ĖĀzmieni	-10.4622
‚ĖĀstraszn	-10.4622
‚ĖĀOFTEN	-10.4626
‚ĖĀFREE	-10.463
‚ĖĀwyglńÖda	-10.4656
‚ĖĀwsp√≥Ňā	-10.4656
‚ĖĀAROUND	-10.4656
‚ĖĀkamieni	-10.4664
‚ĖĀnowy	-10.4721
kolwiek	-10.4741
‚ĖĀSPIRIT	-10.4741
‚ĖĀspotka	-10.4784
‚ĖĀCANNOT	-10.4826
‚ĖĀtysińÖc	-10.4826
‚ĖĀwŇāasne	-10.4826
‚ĖĀgospod	-10.4869
‚ĖĀBECAME	-10.4869
‚ĖĀBEHIND	-10.4869
‚ĖĀREMAIN	-10.4869
‚ĖĀWATCH	-10.4869
‚ĖĀjasn	-10.4872
‚ĖĀBROTHER	-10.4912
‚ĖĀDOUBT	-10.4912
‚ĖĀciekaw	-10.4912
0625	-10.4916
‚ĖĀserce	-10.4955
‚ĖĀINDEED	-10.4955
‚ĖĀdrogi	-10.4956
‚ĖĀuderz	-10.5
‚ĖĀDIRECT	-10.5001
prawda	-10.501
‚ĖĀGROUND	-10.5042
‚ĖĀdlaczego	-10.5042
‚ĖĀspokojn	-10.5049
‚ĖĀSTREET	-10.5086
‚ĖĀproblem	-10.5086
Dlatego	-10.513
‚ĖĀCHILDREN	-10.513
‚ĖĀUNCLE	-10.513
‚ĖĀMANNER	-10.5131
Jak	-10.515
‚ĖĀzapewni	-10.5177
‚ĖĀCROW	-10.5177
‚ĖĀposiada	-10.5264
‚ĖĀnatychmiast	-10.5308
‚ĖĀdrogńô	-10.5309
prawo	-10.5324
‚ĖĀistn	-10.5348
‚ĖĀopowiada	-10.5354
‚ĖĀBEAUTIFUL	-10.5354
‚ĖĀksińôcia	-10.5354
‚ĖĀWOMEN	-10.5354
‚ĖĀ16.8	-10.5354
‚ĖĀokolic	-10.5355
‚ĖĀgniew	-10.5368
‚ĖĀrzecki	-10.5399
‚ĖĀdoktor	-10.5399
‚ĖĀDEEP	-10.5402
‚ĖĀzmian	-10.5414
‚ĖĀzresztńÖ	-10.5444
‚ĖĀpodczas	-10.5444
‚ĖĀnazywa	-10.5451
WHICH	-10.5463
‚ĖĀzapewne	-10.549
‚ĖĀALONE	-10.5491
‚ĖĀDOCTOR	-10.5536
‚ĖĀUnii	-10.5536
‚ĖĀEYE	-10.5557
‚ĖĀEXPECT	-10.5582
‚ĖĀSTRONG	-10.5582
‚ĖĀFOOT	-10.5582
‚ĖĀuczyni	-10.5583
DRAW	-10.5584
PEND	-10.5585
jrzaŇā	-10.5629
‚ĖĀzdrow	-10.5647
‚ĖĀEXPRESS	-10.5675
‚ĖĀzamiar	-10.5677
‚ĖĀWALL	-10.5718
‚ĖĀSECOND	-10.5721
‚ĖĀSLEEP	-10.5721
‚ĖĀsŇāoŇĄce	-10.5721
‚ĖĀtutmozis	-10.5721
‚ĖĀBOOK	-10.5721
stńÖpiŇā	-10.5721
‚ĖĀSMILE	-10.5768
‚ĖĀherhor	-10.5816
‚ĖĀprzyjaciel	-10.5816
ledwie	-10.5816
‚ĖĀMINUTE	-10.5863
‚ĖĀLORD	-10.5863
‚ĖĀskarb	-10.5865
‚ĖĀ17.0	-10.5866
‚ĖĀALREADY	-10.5911
‚ĖĀwolno	-10.5911
zdr	-10.5913
‚ĖĀHAPPEN	-10.5958
‚ĖĀprzedmiot	-10.5958
‚ĖĀtowarzysz	-10.5958
‚ĖĀABOVE	-10.5958
‚ĖĀtomasz	-10.596
WHO	-10.5972
pewn	-10.5973
‚ĖĀpust	-10.5981
‚ĖĀSUPPOSE	-10.6006
‚ĖĀtrochńô	-10.6006
‚ĖĀtutaj	-10.6006
‚ĖĀMOUNTAIN	-10.6055
‚ĖĀDREAM	-10.6055
‚ĖĀdrzew	-10.6056
okoŇāo	-10.6065
cińÖgnńÖŇā	-10.607
‚ĖĀREMEMBER	-10.6103
‚ĖĀWINDOW	-10.6103
‚ĖĀwszelki	-10.6103
‚ĖĀzdawaŇāo	-10.6103
‚ĖĀUNDERSTAND	-10.6152
‚ĖĀwcińÖŇľ	-10.6152
‚ĖĀwszystkim	-10.6152
‚ĖĀmogŇāem	-10.6152
‚ĖĀGREEN	-10.6153
‚ĖĀTOWN	-10.6204
obywatel	-10.625
‚ĖĀKEPT	-10.625
‚ĖĀEVERYTHING	-10.625
‚ĖĀwyraŇļn	-10.6251
‚ĖĀEIGHT	-10.63
‚ĖĀQUICK	-10.63
‚ĖĀchyba	-10.63
‚ĖĀludzki	-10.6301
‚ĖĀrodzin	-10.6305
x	-10.6349
‚ĖĀOBSERV	-10.635
‚ĖĀdw√≥ch	-10.635
‚ĖĀnajwyŇľsz	-10.635
‚ĖĀnaprz√≥d	-10.635
‚ĖĀlepiej	-10.635
‚ĖĀSISTER	-10.635
‚ĖĀHELD	-10.6351
‚ĖĀŇõwiad	-10.6355
‚ĖĀgŇāowńÖ	-10.64
trzymaŇā	-10.6405
zwykle	-10.645
‚ĖĀBECOME	-10.645
‚ĖĀDRESS	-10.65
‚ĖĀpaŇāac	-10.6504
STEAD	-10.6509
...	-10.6551
‚ĖĀGOLD	-10.656
‚ĖĀTHOU	-10.6595
‚ĖĀLEAST	-10.6602
‚ĖĀCAUSE	-10.6625
‚ĖĀswojńÖ	-10.6653
‚ĖĀwtrńÖciŇā	-10.6653
‚ĖĀwidańá	-10.6705
‚ĖĀBROKE	-10.6705
‚ĖĀpopraw	-10.6705
‚ĖĀ17.6	-10.6705
‚ĖĀproszńô	-10.6705
‚ĖĀCHURCH	-10.6757
‚ĖĀDIFFERENT	-10.6757
‚ĖĀwspomni	-10.6757
‚ĖĀMAKING	-10.6757
‚ĖĀzapomni	-10.6758
‚ĖĀczńôsto	-10.6809
Komisja	-10.6809
‚ĖĀPLEASE	-10.6809
rozmawia	-10.6809
‚ĖĀujrz	-10.6815
olog	-10.6853
‚ĖĀREALLY	-10.6861
‚ĖĀdobre	-10.6867
‚ĖĀFLOW	-10.6899
‚ĖĀFAMILY	-10.6914
‚ĖĀwzińÖŇā	-10.6915
‚ĖĀsiln	-10.6945
‚ĖĀSKI	-10.6947
‚ĖĀTROUBLE	-10.6967
spokoj	-10.7066
‚ĖĀ17.8	-10.7075
‚ĖĀGRAND	-10.7075
‚ĖĀ17.1	-10.7076
ChciaŇābym	-10.7127
‚ĖĀDAUGHTER	-10.7127
‚ĖĀ17.2	-10.7129
Musimy	-10.7181
‚ĖĀITSELF	-10.7181
‚ĖĀdobry	-10.7186
‚ĖĀaniŇľeli	-10.72
‚ĖĀpowaŇľn	-10.7205
‚ĖĀKomisji	-10.7236
‚ĖĀSOMETIMES	-10.7236
‚ĖĀVISIT	-10.7236
‚ĖĀusŇāysz	-10.7248
‚ĖĀSPOKE	-10.729
‚ĖĀchcńô	-10.729
HOW	-10.7292
‚ĖĀsystem	-10.7345
‚ĖĀ18.7	-10.7346
‚ĖĀdalsz	-10.7357
‚ĖĀprawdziw	-10.7376
‚ĖĀEITHER	-10.74
obok	-10.7432
‚ĖĀQUIET	-10.7456
‚ĖĀwobec	-10.7456
‚ĖĀpiersi	-10.7456
‚ĖĀdwor	-10.7457
‚ĖĀp√≥Ňānoc	-10.7457
‚ĖĀOBJECT	-10.7512
‚ĖĀNUMBER	-10.7512
‚ĖĀGARDEN	-10.7512
‚ĖĀWILD	-10.7513
‚ĖĀDANGER	-10.7568
‚ĖĀswoim	-10.7568
‚ĖĀWHETHER	-10.7625
‚ĖĀchociaŇľ	-10.7625
‚ĖĀszczńôŇõliw	-10.7625
‚ĖĀsŇāuŇľńÖc	-10.7625
‚ĖĀ17.4	-10.7625
‚ĖĀ17.5	-10.7625
‚ĖĀLEARN	-10.7681
‚ĖĀszybko	-10.7681
‚ĖĀGLAD	-10.7682
‚ĖĀchcńÖ	-10.7683
‚ĖĀPOSSESS	-10.7739
‚ĖĀnaprawdńô	-10.7739
‚ĖĀWEEK	-10.7739
‚ĖĀWIND	-10.7739
‚ĖĀpomyŇõlaŇā	-10.7741
‚ĖĀtowarzystw	-10.7796
‚ĖĀfinans	-10.7796
‚ĖĀ18.1	-10.7799
‚ĖĀproces	-10.7799
‚ĖĀPERFECT	-10.7854
‚ĖĀREGARD	-10.7854
wr√≥cińá	-10.7912
‚ĖĀSEVERAL	-10.7912
Jedn	-10.7912
‚ĖĀ18.5	-10.7913
‚ĖĀ17.7	-10.7913
‚ĖĀPOSSIBLE	-10.797
‚ĖĀszepnńÖŇā	-10.797
‚ĖĀczńôŇõci	-10.797
‚ĖĀpoczńÖtk	-10.7971
‚ĖĀSUBJECT	-10.8029
‚ĖĀsŇāoŇĄca	-10.8029
‚ĖĀBREAK	-10.8029
‚ĖĀsŇāuŇľb	-10.8029
‚ĖĀCOLD	-10.803
‚ĖĀENGLISH	-10.8088
‚ĖĀHUSBAND	-10.8088
‚ĖĀdzisiaj	-10.8088
‚ĖĀfenicjan	-10.8088
‚ĖĀpunkt	-10.8088
‚ĖĀwesoŇā	-10.8088
‚ĖĀBUSINESS	-10.8148
‚ĖĀrodzaj	-10.8148
‚ĖĀDESIRE	-10.8148
rozumiaŇā	-10.8149
‚ĖĀBLUE	-10.8208
‚ĖĀLISTEN	-10.8208
‚ĖĀksińÖŇľe	-10.8268
‚ĖĀ18.9	-10.8269
‚ĖĀwschod	-10.8285
‚ĖĀACROSS	-10.8329
‚ĖĀmefres	-10.839
‚ĖĀSTORY	-10.839
‚ĖĀgŇāowy	-10.839
‚ĖĀbrzeg	-10.8394
jutrz	-10.8395
‚ĖĀSCHOOL	-10.8451
‚ĖĀignacy	-10.8451
‚ĖĀŇõmierńá	-10.8451
‚ĖĀwypadk	-10.8451
koŇĄcu	-10.8451
‚ĖĀSENSE	-10.8451
poczńÖŇā	-10.8509
‚ĖĀDIFFICULT	-10.8513
‚ĖĀotworzyŇā	-10.8513
‚ĖĀSUFFER	-10.8513
‚ĖĀnajwińôksz	-10.8513
‚ĖĀSOUTH	-10.8513
korzysta	-10.8513
nadto	-10.8517
‚ĖĀsmutn	-10.8542
‚ĖĀFIELD	-10.8575
‚ĖĀHAPPY	-10.8575
‚ĖĀFAIL	-10.8575
‚ĖĀkonieczn	-10.8584
‚ĖĀmiesińÖc	-10.8637
‚ĖĀpowinien	-10.8637
‚ĖĀSNOW	-10.8637
‚ĖĀoŇõwiadcz	-10.87
‚ĖĀpustyni	-10.8702
‚ĖĀEFFECT	-10.8763
‚ĖĀwymaga	-10.8764
‚ĖĀzatrzyma	-10.879
‚ĖĀREMARK	-10.8827
‚ĖĀzbliŇľy	-10.8827
‚ĖĀIMMEDIATE	-10.8891
‚ĖĀpentuer	-10.8891
‚ĖĀVIEW	-10.8891
‚ĖĀgospodarcz	-10.8892
‚ĖĀpiln	-10.8956
‚ĖĀRESPECT	-10.8956
‚ĖĀEXCEPT	-10.8956
‚ĖĀŇľoŇānierz	-10.8956
‚ĖĀEIGHTEEN	-10.8956
‚ĖĀpiotr	-10.8958
‚ĖĀwycińÖg	-10.8992
‚ĖĀPOSITION	-10.9021
‚ĖĀSECRET	-10.9021
‚ĖĀnietylko	-10.9021
‚ĖĀpotrafi	-10.9021
‚ĖĀzostawi	-10.9022
‚ĖĀurzńôd	-10.9024
‚ĖĀBROWN	-10.9086
‚ĖĀodpowiada	-10.9086
‚ĖĀprzewodni	-10.9086
‚ĖĀPLAIN	-10.9086
‚ĖĀgranic	-10.9087
‚ĖĀotrzyma	-10.9147
‚ĖĀOCCASION	-10.9152
‚ĖĀSWEET	-10.9152
‚ĖĀSAFE	-10.9155
‚ĖĀbiedn	-10.916
‚ĖĀAFFECT	-10.9218
‚ĖĀjutro	-10.9218
‚ĖĀcztery	-10.9218
‚ĖĀserca	-10.9218
‚ĖĀnastńôpca	-10.9285
‚ĖĀSILENCE	-10.9285
‚ĖĀpowtarza	-10.9285
‚ĖĀmogli	-10.9337
‚ĖĀPLEASURE	-10.9352
‚ĖĀSUCCESS	-10.9352
‚ĖĀpozwoli	-10.9352
‚ĖĀDISCOVER	-10.9352
‚ĖĀBREATH	-10.9352
‚ĖĀCHARACTER	-10.9419
‚ĖĀSTUD	-10.9419
‚ĖĀhenryk	-10.9419
‚ĖĀTHEREFORE	-10.9419
‚ĖĀAMERICA	-10.9488
‚ĖĀPRISON	-10.9488
‚ĖĀSERVICE	-10.9556
‚ĖĀADDED	-10.9556
‚ĖĀPROMISE	-10.9556
‚ĖĀochocki	-10.9625
‚ĖĀPUBLIC	-10.9694
‚ĖĀkwestii	-10.9694
‚ĖĀzdrad	-10.9704
‚ĖĀNATURAL	-10.9764
‚ĖĀRECEIVED	-10.9764
‚ĖĀFIGURE	-10.9764
‚ĖĀsŇāuszn	-10.9764
‚ĖĀPARTICULAR	-10.9835
‚ĖĀSUGGEST	-10.9835
‚ĖĀscrooge	-10.9835
‚ĖĀŇľńÖda	-10.9836
‚ĖĀŇāatwo	-10.9836
‚ĖĀarcykapŇāan	-10.9906
‚ĖĀpińôkne	-10.9906
‚ĖĀwidoczn	-10.9906
‚ĖĀnieszczńôŇõliw	-10.9977
‚ĖĀBLOOD	-10.9977
‚ĖĀCHIEF	-10.9977
‚ĖĀCOMPANION	-10.9977
‚ĖĀPURPOSE	-10.9977
‚ĖĀhiram	-10.9977
‚ĖĀENGLAND	-11.0049
‚ĖĀspoŇāeczn	-11.0049
‚ĖĀADVANC	-11.0049
‚ĖĀENJOY	-11.0122
‚ĖĀduŇľo	-11.0122
‚ĖĀksińôŇľn	-11.0122
‚ĖĀCHRIST	-11.0194
‚ĖĀFIGHT	-11.0194
‚ĖĀBEYOND	-11.0195
‚ĖĀEuropy	-11.0195
‚ĖĀcierpi	-11.0195
‚ĖĀwybuch	-11.0268
‚ĖĀzaczńôŇāa	-11.0268
‚ĖĀCLASS	-11.0268
‚ĖĀEXPERIENCE	-11.0342
‚ĖĀgwiazd	-11.0342
‚ĖĀpostanowiŇā	-11.0342
‚ĖĀprzypomina	-11.0342
‚ĖĀczńôŇõńá	-11.0342
‚ĖĀtygodni	-11.0342
‚ĖĀATTENTION	-11.0417
‚ĖĀPICTURE	-11.0417
‚ĖĀhistory	-11.0417
‚ĖĀFRONT	-11.0417
‚ĖĀBEAUTY	-11.0492
‚ĖĀizabeli	-11.0492
‚ĖĀnomarch	-11.0492
‚ĖĀszczeg√≥Ňā	-11.0492
‚ĖĀŇõwińÖtobliwoŇõńá	-11.0492
‚ĖĀgŇā√≥wn	-11.0492
q	-11.2308
Ňö	-11.6944
ŇĽ	-11.7537
‚Äú	-12.0338
;	-12.2344
‚ÄĚ	-12.4857
ŇĀ	-12.5513
¬ę	-14.063
¬Ľ	-14.2297
√ď	-15.013
ńÜ	-16.5127
‚Äě	-16.5128
Q	-16.5129
\	-16.513
ŇĻ	-16.513
