<unk>	0
<s>	0
</s>	0
s	-3.60527
▁the	-3.92976
a	-4.23842
t	-4.30187
d	-4.39185
▁a	-4.40002
▁i	-4.41158
▁to	-4.48272
e	-4.48397
▁and	-4.56654
y	-4.59332
▁w	-4.61516
▁of	-4.62553
m	-4.71373
ed	-4.76585
u	-4.78261
▁	-4.95294
▁in	-4.99028
n	-5.02461
p	-5.04731
▁z	-5.07112
▁nie	-5.08136
i	-5.0815
▁na	-5.13414
r	-5.14216
c	-5.1776
▁się	-5.18143
ch	-5.18951
▁po	-5.19132
k	-5.19791
ł	-5.20019
▁do	-5.22296
ing	-5.23613
o	-5.26783
g	-5.29033
li	-5.36801
▁he	-5.38871
ą	-5.4058
le	-5.42312
w	-5.44343
▁o	-5.45666
ę	-5.46381
▁was	-5.47547
j	-5.50943
▁za	-5.53799
▁that	-5.54132
l	-5.58166
er	-5.58456
st	-5.60529
▁it	-5.65527
em	-5.65838
ly	-5.69003
z	-5.70533
nie	-5.71573
ne	-5.78627
ni	-5.78977
▁his	-5.79168
▁for	-5.82125
'	-5.84153
▁be	-5.84586
ła	-5.84592
sz	-5.85102
▁s	-5.8678
ż	-5.87458
cz	-5.87483
ć	-5.88525
in	-5.90252
▁że	-5.91809
▁as	-5.92671
▁u	-5.93292
b	-5.95246
ra	-5.95617
▁with	-5.95944
mi	-5.96427
,	-6.01732
▁had	-6.01777
ie	-6.01884
re	-6.01891
▁mi	-6.02943
▁you	-6.03019
▁wy	-6.07435
▁re	-6.07828
ło	-6.08357
▁on	-6.09926
al	-6.1042
▁co	-6.10499
▁her	-6.12446
ro	-6.14183
ce	-6.15109
wi	-6.15391
or	-6.16541
wa	-6.16578
na	-6.17439
▁but	-6.17944
▁is	-6.18926
▁not	-6.20023
ów	-6.21189
ar	-6.2159
▁me	-6.22763
▁she	-6.2361
ty	-6.24139
ci	-6.25673
▁so	-6.26544
ś	-6.26977
▁od	-6.27423
▁at	-6.28269
ej	-6.29424
▁by	-6.30667
▁ma	-6.3212
▁no	-6.32331
f	-6.32698
ry	-6.32997
▁przy	-6.33133
▁we	-6.34155
es	-6.38907
ko	-6.40527
▁bo	-6.40884
te	-6.42044
ll	-6.42836
ka	-6.4376
ego	-6.45046
en	-6.46506
ki	-6.4817
la	-6.49453
▁de	-6.49502
▁go	-6.50921
ał	-6.51361
ny	-6.51442
▁him	-6.51754
▁c	-6.54288
ta	-6.54516
▁my	-6.54853
▁all	-6.55954
my	-6.56261
▁k	-6.58707
no	-6.58763
▁this	-6.59837
cie	-6.60139
▁have	-6.60233
by	-6.61618
▁which	-6.61828
ve	-6.62114
▁prze	-6.62443
▁g	-6.62504
on	-6.63513
▁they	-6.64551
▁were	-6.65003
ły	-6.65112
ó	-6.65796
th	-6.66379
▁b	-6.66922
dz	-6.66948
▁pa	-6.6772
▁jest	-6.6805
cy	-6.68108
▁from	-6.68302
▁an	-6.6849
▁jak	-6.69369
▁one	-6.69559
▁pro	-6.69662
▁p	-6.70845
▁ob	-6.72478
ck	-6.72864
▁ale	-6.73595
.	-6.74195
rze	-6.74858
ion	-6.76094
▁mo	-6.76833
▁said	-6.78824
▁tr	-6.79223
▁tak	-6.80422
ter	-6.81046
▁e	-6.81283
ent	-6.81641
▁or	-6.81642
il	-6.83916
po	-6.8525
▁pan	-6.85878
si	-6.86454
ach	-6.8699
ow	-6.87293
om	-6.88325
▁ro	-6.88414
ma	-6.89694
▁roz	-6.89699
▁up	-6.89846
nia	-6.90082
▁con	-6.90657
dzie	-6.90804
an	-6.9081
▁sta	-6.91249
▁pod	-6.91257
czy	-6.91444
"	-6.91872
▁mu	-6.92322
wo	-6.93042
rzy	-6.93043
▁who	-6.93251
▁"	-6.93352
▁there	-6.94493
▁their	-6.95166
lo	-6.95267
▁when	-6.95582
ri	-6.957
▁mnie	-6.95876
go	-6.97155
▁sz	-6.97231
tion	-6.98047
el	-6.98125
mo	-6.98983
ol	-6.99921
▁wie	-7.0063
▁ra	-7.00781
▁ja	-7.0096
ku	-7.0152
▁li	-7.0204
▁are	-7.02909
ści	-7.03117
us	-7.03712
ation	-7.03739
łem	-7.03963
▁sp	-7.04479
je	-7.05037
lu	-7.05107
▁would	-7.05263
▁ci	-7.06818
to	-7.07308
ga	-7.07533
rz	-7.07656
ted	-7.08283
dy	-7.08299
bi	-7.08557
v	-7.0899
▁lo	-7.1008
h	-7.10382
wie	-7.10832
▁out	-7.1116
▁if	-7.1159
▁czy	-7.11615
▁what	-7.11862
ment	-7.12006
▁da	-7.13609
ami	-7.13837
am	-7.14649
▁fa	-7.15471
gi	-7.15985
▁been	-7.15995
▁will	-7.16096
▁sto	-7.16394
▁now	-7.16448
nd	-7.17147
▁te	-7.17236
▁st	-7.18044
ń	-7.18491
▁pi	-7.19188
sta	-7.19525
▁sh	-7.20064
▁la	-7.20173
▁już	-7.20802
tu	-7.20964
za	-7.21424
ru	-7.21584
ać	-7.21678
▁ba	-7.22233
ych	-7.2263
ję	-7.22853
▁them	-7.2295
▁m	-7.23103
▁le	-7.23108
▁ex	-7.23748
it	-7.24518
▁man	-7.24538
bo	-7.24722
un	-7.24986
▁ko	-7.25
▁us	-7.25446
ną	-7.25537
nych	-7.25973
▁ha	-7.27437
ur	-7.27684
et	-7.28831
ca	-7.28852
ym	-7.29084
▁could	-7.29208
ek	-7.30396
od	-7.30612
▁bi	-7.31318
▁był	-7.3164
▁su	-7.31834
ver	-7.32088
▁ta	-7.32142
zy	-7.32615
ją	-7.32993
ic	-7.33591
wy	-7.34144
▁two	-7.3437
de	-7.35832
▁some	-7.3602
▁sk	-7.36046
▁more	-7.36398
▁sa	-7.37111
is	-7.37146
▁ten	-7.3799
▁into	-7.38311
owa	-7.38622
▁fi	-7.39198
est	-7.39253
ze	-7.39721
nce	-7.39938
▁un	-7.40815
▁time	-7.41116
ant	-7.41344
sh	-7.41354
▁mar	-7.41878
▁jego	-7.42207
pe	-7.42648
▁ze	-7.42945
▁tylko	-7.43689
▁very	-7.44243
szy	-7.44764
▁see	-7.45746
▁than	-7.45832
▁je	-7.46044
▁other	-7.46103
zi	-7.46343
▁like	-7.46734
▁then	-7.46759
▁did	-7.46949
▁ho	-7.47056
▁se	-7.47225
▁dla	-7.48181
▁ka	-7.48546
co	-7.48598
▁który	-7.48724
ir	-7.49486
ając	-7.49921
ba	-7.50005
▁gdy	-7.50046
▁zna	-7.50625
vi	-7.50686
ive	-7.50707
ąc	-7.50917
▁gr	-7.51174
ng	-7.51368
ść	-7.52355
że	-7.53091
bie	-7.53233
able	-7.53449
▁know	-7.53531
▁can	-7.53556
▁ru	-7.53754
▁little	-7.5379
ob	-7.5407
ja	-7.54108
▁your	-7.54339
▁tu	-7.54499
▁ca	-7.5471
ful	-7.54799
▁dr	-7.54816
▁pr	-7.54844
▁tego	-7.55691
▁has	-7.56077
▁może	-7.56196
▁over	-7.56205
▁bu	-7.56395
▁hand	-7.56449
x	-7.5667
ous	-7.56844
nę	-7.56874
▁pre	-7.56975
id	-7.57596
▁przez	-7.5784
▁gra	-7.58014
▁si	-7.58493
▁about	-7.58757
▁day	-7.58812
im	-7.58888
cze	-7.59023
ź	-7.59678
ski	-7.59829
▁dis	-7.60079
liśmy	-7.6045
▁great	-7.6071
age	-7.61417
▁cha	-7.61549
▁after	-7.61969
ist	-7.62157
ge	-7.62228
▁any	-7.62322
▁jej	-7.63477
▁upon	-7.63738
ity	-7.6377
ting	-7.63787
▁du	-7.64255
ke	-7.64448
ości	-7.65225
ony	-7.65515
nął	-7.6621
nego	-7.66408
um	-7.66719
ness	-7.67348
per	-7.67399
▁d	-7.6755
▁są	-7.67595
ia	-7.67894
ble	-7.67962
▁tem	-7.6829
fi	-7.68725
▁only	-7.69775
▁wokulski	-7.70025
▁star	-7.70072
▁ga	-7.70534
▁well	-7.71087
ers	-7.71538
ten	-7.71593
▁raz	-7.71718
▁przed	-7.7191
▁jeszcze	-7.72507
nym	-7.72739
▁było	-7.73223
do	-7.73258
ul	-7.73583
▁should	-7.73898
▁th	-7.74147
▁our	-7.74318
enia	-7.74445
▁hu	-7.74497
▁say	-7.74921
ość	-7.75114
ate	-7.75425
▁made	-7.75454
one	-7.76002
▁good	-7.76342
ak	-7.76358
▁sam	-7.76422
▁nawet	-7.76745
▁before	-7.77262
raz	-7.77522
▁down	-7.77585
ności	-7.778
▁więc	-7.77901
▁tym	-7.77987
▁nad	-7.78178
owi	-7.78389
ował	-7.78411
▁ty	-7.79278
▁pani	-7.79656
▁en	-7.79873
▁ni	-7.79882
▁such	-7.8014
mu	-7.80152
▁these	-7.80775
▁tej	-7.80967
ot	-7.80982
▁op	-7.8119
▁old	-7.81373
der	-7.81545
sza	-7.81777
▁even	-7.82281
▁long	-7.82295
pie	-7.83698
▁miss	-7.83858
▁jednak	-7.83884
▁cr	-7.84658
zna	-7.85226
▁par	-7.85288
▁men	-7.85421
▁mister	-7.85449
▁fl	-7.85623
▁czas	-7.85695
tor	-7.85906
tr	-7.86073
▁how	-7.86505
gu	-7.86554
▁ar	-7.86628
▁sobie	-7.86793
ił	-7.87067
ków	-7.87116
▁come	-7.8712
▁bez	-7.87202
▁rzekł	-7.87558
▁praw	-7.87688
sk	-7.87928
nej	-7.87993
▁where	-7.88517
wał	-7.888
▁mówi	-7.88889
bra	-7.88902
▁came	-7.88958
▁war	-7.88992
▁way	-7.89198
▁pu	-7.89267
ada	-7.90496
▁much	-7.90565
▁must	-7.90571
▁di	-7.90677
▁naj	-7.90681
ance	-7.90751
ard	-7.91277
▁never	-7.91364
▁które	-7.91585
▁miał	-7.92059
▁bra	-7.93072
kiem	-7.93926
ić	-7.93935
ię	-7.9422
ward	-7.94487
ałem	-7.94927
ha	-7.95185
▁lat	-7.95324
▁back	-7.95534
ście	-7.95715
ska	-7.9584
▁sw	-7.95923
ką	-7.96465
nik	-7.96733
ować	-7.97119
kę	-7.97247
▁aby	-7.9726
ure	-7.97623
wszy	-7.97723
▁thought	-7.98578
▁every	-7.9868
▁bardzo	-7.98919
▁będzie	-7.99098
▁fe	-7.99347
▁pe	-7.99394
cia	-8.00468
str	-8.00877
▁own	-8.00995
▁spraw	-8.01041
op	-8.01066
▁am	-8.01263
▁zap	-8.01401
▁its	-8.01939
▁fo	-8.01978
be	-8.02017
▁part	-8.02024
▁house	-8.0222
bu	-8.02239
▁ś	-8.02328
▁tam	-8.02376
▁fr	-8.02504
▁człowiek	-8.02521
▁think	-8.02768
▁first	-8.0277
▁just	-8.02849
▁may	-8.03081
rę	-8.03649
led	-8.03761
▁va	-8.04392
▁taki	-8.04469
ight	-8.04665
▁vi	-8.0473
man	-8.0503
▁jedn	-8.05208
sze	-8.05375
ała	-8.05532
ious	-8.05879
▁again	-8.06128
▁dzie	-8.06402
▁t	-8.06425
ór	-8.06594
less	-8.06613
▁himself	-8.06895
▁place	-8.0716
▁make	-8.07369
ish	-8.07653
▁might	-8.07941
▁nim	-8.07974
jąc	-8.07982
rza	-8.08206
tem	-8.08964
▁dro	-8.09087
▁car	-8.09248
▁hi	-8.09359
ff	-8.09581
uje	-8.09616
▁don	-8.09987
tur	-8.09991
▁ich	-8.10014
▁r	-8.10336
▁ku	-8.10512
▁ri	-8.10635
▁ż	-8.10783
ód	-8.11379
▁pow	-8.11577
gra	-8.1164
▁per	-8.11829
▁through	-8.11939
▁kr	-8.12189
▁pla	-8.12355
tic	-8.12929
▁spo	-8.13083
▁kiedy	-8.13646
ving	-8.13655
▁same	-8.13853
ling	-8.14415
▁sc	-8.1496
▁give	-8.15423
▁most	-8.15585
▁moje	-8.1617
den	-8.16402
▁here	-8.17246
ber	-8.17521
▁rzecz	-8.17646
▁stra	-8.17857
nu	-8.17893
▁pass	-8.1801
▁far	-8.18278
▁gdzie	-8.18302
▁być	-8.18393
und	-8.18453
ine	-8.19406
▁those	-8.19472
▁get	-8.19757
▁ży	-8.20654
▁without	-8.20665
▁away	-8.20736
▁nic	-8.2111
he	-8.21266
▁ki	-8.2134
▁went	-8.21369
▁ją	-8.21571
▁love	-8.21586
nic	-8.21645
ise	-8.21796
kie	-8.2218
▁head	-8.22377
▁imp	-8.23033
?	-8.23161
▁life	-8.23243
▁many	-8.23556
ian	-8.24046
▁bro	-8.24687
▁ludzi	-8.24863
▁under	-8.25101
▁still	-8.25369
▁lu	-8.25414
▁eyes	-8.25796
▁being	-8.25804
▁wz	-8.26059
▁zaś	-8.26115
▁ne	-8.26366
▁tych	-8.26643
▁mam	-8.26822
owe	-8.26924
▁new	-8.27238
▁off	-8.27388
▁głos	-8.27661
▁em	-8.27662
chodzi	-8.27947
▁found	-8.28207
ona	-8.28209
zu	-8.283
▁night	-8.28412
ton	-8.28643
▁work	-8.29309
nię	-8.29678
▁mój	-8.29844
▁prac	-8.29978
▁wszystko	-8.30084
▁jakie	-8.30227
▁kon	-8.3024
▁bar	-8.30263
▁teraz	-8.30373
niu	-8.30427
▁była	-8.30437
▁face	-8.30453
▁wyp	-8.30738
▁gu	-8.30868
ary	-8.31351
szą	-8.31533
▁gdyby	-8.31957
fer	-8.32064
▁ju	-8.32092
▁last	-8.32097
our	-8.32314
▁pewn	-8.32332
▁nothing	-8.32704
ność	-8.32811
ały	-8.33168
▁while	-8.3328
▁mor	-8.3348
▁ła	-8.33491
▁people	-8.33609
▁young	-8.3376
▁jo	-8.33784
eń	-8.33855
▁świ	-8.34318
▁three	-8.34536
▁panie	-8.34588
▁jeżeli	-8.3514
bym	-8.35176
▁yet	-8.35656
owie	-8.35914
▁mean	-8.36026
qui	-8.36087
if	-8.36115
wać	-8.36215
▁tell	-8.36438
▁nam	-8.36835
▁mówił	-8.36847
▁arm	-8.36948
▁word	-8.373
▁państw	-8.37439
▁cię	-8.3754
ated	-8.37807
ally	-8.38311
▁take	-8.38355
▁put	-8.38667
ress	-8.38861
▁though	-8.38926
rząd	-8.38977
▁drugi	-8.39718
▁myśl	-8.39823
▁comp	-8.39947
▁shall	-8.40172
▁wielki	-8.40446
lar	-8.40467
que	-8.40616
▁ziemi	-8.40737
▁too	-8.40788
▁right	-8.40928
ial	-8.41033
sty	-8.41345
▁nasze	-8.41452
cznie	-8.41511
▁oczy	-8.41688
for	-8.41801
her	-8.41841
ron	-8.42042
▁look	-8.42294
ując	-8.4242
▁chwili	-8.42487
lę	-8.42691
ph	-8.43281
▁app	-8.43391
▁świat	-8.43618
side	-8.43734
▁powie	-8.43835
▁ever	-8.44251
▁kobiet	-8.44364
▁set	-8.44446
▁another	-8.44717
▁znowu	-8.44717
▁ti	-8.44749
▁musi	-8.44867
son	-8.45044
▁king	-8.45573
▁room	-8.45615
▁chciał	-8.45631
▁jaki	-8.45759
▁heart	-8.461
dził	-8.46359
czą	-8.46556
ół	-8.46694
▁odparł	-8.46695
▁kto	-8.47019
▁let	-8.47125
▁tw	-8.47162
pro	-8.472
iem	-8.47245
▁saw	-8.47364
men	-8.47555
▁trzy	-8.47877
▁rad	-8.48456
owy	-8.4878
▁father	-8.48812
▁ani	-8.49213
▁got	-8.49455
▁asked	-8.49885
▁want	-8.49899
ają	-8.49938
▁kilka	-8.49983
dział	-8.50079
▁friend	-8.5008
▁near	-8.5026
▁open	-8.50346
czne	-8.5037
cji	-8.50844
▁left	-8.50879
▁sir	-8.51
ania	-8.51045
▁took	-8.51665
▁end	-8.51756
▁albo	-8.51761
▁kapłan	-8.51767
eniu	-8.52368
▁girl	-8.52384
▁light	-8.52473
▁wszystkie	-8.5257
▁moment	-8.53252
▁mon	-8.53281
▁ażeby	-8.5329
▁lecz	-8.53584
▁once	-8.54208
▁seemed	-8.54331
▁form	-8.54653
▁zosta	-8.54838
ński	-8.54931
ical	-8.55116
hi	-8.55224
się	-8.5614
czył	-8.56408
▁mother	-8.56903
▁mind	-8.56921
▁też	-8.57005
▁al	-8.57262
▁read	-8.57411
▁always	-8.57957
▁zrobi	-8.57966
▁dobr	-8.58047
▁door	-8.58053
▁sea	-8.58134
▁młod	-8.58278
▁home	-8.58352
▁potrzeb	-8.58385
prze	-8.58387
▁stu	-8.58531
▁why	-8.58535
▁looked	-8.58549
▁god	-8.58885
▁soon	-8.59014
port	-8.59025
▁jestem	-8.59131
rów	-8.59137
▁lub	-8.59156
cja	-8.59408
ono	-8.59886
▁dziś	-8.5994
▁niego	-8.60918
▁tę	-8.60991
ign	-8.61044
▁che	-8.61046
▁world	-8.61093
▁yes	-8.61176
▁side	-8.61407
ością	-8.61441
▁stro	-8.61951
▁things	-8.62116
▁pie	-8.62258
▁find	-8.62261
▁heard	-8.62309
▁nich	-8.62439
▁live	-8.6248
▁high	-8.62537
zenia	-8.62581
▁dziw	-8.62793
▁because	-8.62865
▁która	-8.62865
▁dy	-8.62892
▁siebie	-8.6303
owych	-8.63058
▁el	-8.63197
▁something	-8.63203
▁told	-8.63498
▁list	-8.63825
▁water	-8.63881
▁sil	-8.64243
pped	-8.64323
▁thing	-8.64505
▁ear	-8.64843
stwo	-8.64878
land	-8.65217
▁return	-8.65819
▁robi	-8.66014
▁zda	-8.6667
▁sza	-8.66741
▁appear	-8.66859
▁walk	-8.66872
owej	-8.67168
nem	-8.67357
▁present	-8.67567
ugh	-8.67724
▁answer	-8.6791
szcze	-8.68095
▁można	-8.68503
ult	-8.68514
ries	-8.68624
▁going	-8.68632
gląda	-8.68736
▁ran	-8.688
▁kraj	-8.68965
▁act	-8.69232
eniem	-8.69492
▁years	-8.69499
▁mają	-8.69512
▁których	-8.69729
▁feel	-8.69836
▁rest	-8.70003
▁mógł	-8.70168
▁care	-8.70285
▁certain	-8.7053
▁follow	-8.71014
▁wish	-8.71029
▁ciąg	-8.71036
▁against	-8.71041
▁książę	-8.71622
▁knew	-8.71634
▁kind	-8.71676
śnie	-8.71821
▁cel	-8.71881
▁pat	-8.72591
▁each	-8.7269
▁między	-8.72727
▁few	-8.72762
owania	-8.72793
rri	-8.72975
▁pier	-8.72978
dź	-8.73064
▁choć	-8.73098
▁kom	-8.73112
nęła	-8.7315
▁hard	-8.73159
▁having	-8.73472
▁woman	-8.73613
▁inter	-8.73747
▁also	-8.73865
▁swoje	-8.74099
▁ry	-8.74603
▁four	-8.74753
▁show	-8.74932
▁więcej	-8.75359
▁dwa	-8.7539
▁ph	-8.7551
nąć	-8.75599
▁state	-8.75769
▁bri	-8.7579
dge	-8.76011
▁baron	-8.76073
▁name	-8.76112
ios	-8.76431
▁began	-8.76519
▁pana	-8.76836
▁dzi	-8.77116
▁godzin	-8.77293
▁kol	-8.77687
▁person	-8.77712
!	-8.77788
▁nigdy	-8.77919
▁power	-8.77986
▁potem	-8.78168
▁bla	-8.78215
va	-8.783
pan	-8.78432
▁twarz	-8.78677
szczę	-8.78681
▁faraon	-8.78733
▁oh	-8.79341
▁sie	-8.79452
▁pyta	-8.79519
▁plan	-8.79765
cent	-8.7995
▁widzi	-8.80088
▁domu	-8.80185
▁chce	-8.80207
▁cóż	-8.80422
▁wyda	-8.80536
ship	-8.80583
prowadzi	-8.80745
▁among	-8.81093
▁better	-8.81116
▁coś	-8.81203
▁hundred	-8.81355
▁jeden	-8.81479
▁close	-8.81495
▁kocha	-8.81842
▁enough	-8.81895
▁whole	-8.82098
▁called	-8.8228
▁nor	-8.82473
▁sen	-8.82682
▁voice	-8.82711
▁jesteś	-8.8308
▁white	-8.83124
▁between	-8.83256
▁cur	-8.8338
▁chr	-8.83795
tek	-8.8393
▁believe	-8.83944
cząc	-8.84103
▁sub	-8.8427
▁quite	-8.84638
▁także	-8.848
▁sun	-8.84843
▁zawołał	-8.84915
▁seen	-8.85258
▁half	-8.85336
▁przep	-8.85473
▁hope	-8.85582
▁both	-8.85614
▁morning	-8.85901
owanie	-8.85975
▁kar	-8.86135
▁six	-8.86227
▁dobrze	-8.86557
▁cały	-8.86768
▁mieszka	-8.86885
▁bur	-8.87251
▁felt	-8.87324
▁however	-8.87457
▁order	-8.87579
▁jakby	-8.87702
▁własn	-8.87804
ywał	-8.87981
▁hour	-8.88052
▁każdy	-8.88114
▁fla	-8.88214
▁idea	-8.8825
▁gór	-8.88367
▁turned	-8.8838
▁sat	-8.88656
▁czu	-8.88714
▁zawsze	-8.88754
▁prince	-8.88899
▁okr	-8.89008
▁course	-8.89041
▁herself	-8.89331
▁small	-8.89335
▁patrz	-8.89516
▁stand	-8.89669
▁ramzes	-8.89915
▁enter	-8.90586
▁dni	-8.90683
ują	-8.90905
▁talk	-8.90961
▁gen	-8.90967
▁gave	-8.9113
▁point	-8.91382
▁almost	-8.91392
▁full	-8.91853
▁której	-8.92176
▁odda	-8.9241
▁panna	-8.92977
▁wiem	-8.93162
▁matter	-8.93213
▁land	-8.93329
▁wszystkich	-8.93495
▁uwag	-8.9354
▁żadn	-8.93665
▁lud	-8.93675
▁spojrz	-8.93827
▁jedno	-8.93934
▁drzwi	-8.93955
▁całe	-8.93991
▁myself	-8.94257
kami	-8.94503
zony	-8.94692
▁sposób	-8.94717
▁również	-8.9518
▁sure	-8.95406
▁tree	-8.95584
▁którego	-8.95606
▁horse	-8.95647
▁perhaps	-8.95799
▁oto	-8.9584
▁replied	-8.95955
▁keep	-8.95957
▁speak	-8.9596
▁odpowiedział	-8.95983
miast	-8.96044
▁fall	-8.9634
▁dear	-8.96422
▁mego	-8.96869
▁san	-8.97201
▁wonder	-8.97371
▁fact	-8.97403
▁stood	-8.97501
▁którzy	-8.9784
▁sent	-8.98179
▁cap	-8.98244
▁właśnie	-8.98481
▁turn	-8.98631
▁ojciec	-8.99117
▁widział	-8.99117
▁nagle	-8.99223
▁równ	-8.99266
▁nu	-8.99268
▁działa	-8.99399
▁jako	-8.99431
▁until	-8.99446
żył	-8.99646
▁less	-8.99808
▁need	-8.99819
▁gi	-8.99851
▁leave	-8.99936
▁large	-9.00091
▁country	-9.00096
▁dzieci	-9.001
owego	-9.00817
▁dur	-9.00918
▁wszyscy	-9.01228
▁tro	-9.01541
▁chłop	-9.01888
▁róż	-9.01888
▁since	-9.02172
▁ostatni	-9.0222
żyć	-9.02312
▁nią	-9.02659
▁syn	-9.02695
▁dark	-9.0282
▁wood	-9.02923
▁brought	-9.03049
▁przeciw	-9.03064
▁dlatego	-9.03394
▁round	-9.03471
▁continu	-9.03552
▁consider	-9.03553
▁niż	-9.03598
▁duch	-9.03604
▁strange	-9.03611
▁together	-9.03719
▁dalej	-9.03738
▁wtedy	-9.03815
▁indeed	-9.03928
▁general	-9.04064
▁fire	-9.04193
▁musimy	-9.04327
▁każd	-9.04495
▁chi	-9.04716
powiedz	-9.05103
▁słowa	-9.0537
▁help	-9.05856
▁child	-9.05933
▁feet	-9.06002
▁minut	-9.0633
▁dream	-9.06462
▁dług	-9.06497
▁count	-9.06607
▁black	-9.06615
▁zaczął	-9.06677
▁spec	-9.06799
▁next	-9.06969
ities	-9.06985
wraca	-9.07319
▁ręce	-9.07497
▁laugh	-9.076
▁pur	-9.07715
▁dawn	-9.07823
▁uważa	-9.07842
▁należy	-9.07843
ędzi	-9.08083
▁wait	-9.08176
▁dar	-9.08263
▁leg	-9.08537
▁clear	-9.08555
▁step	-9.0872
▁seven	-9.08727
▁five	-9.0875
▁natural	-9.09096
łeś	-9.0916
▁nature	-9.09213
▁dopiero	-9.09257
▁pozna	-9.09284
▁case	-9.09429
▁lord	-9.09823
▁anything	-9.09969
▁master	-9.1023
val	-9.10264
▁dnia	-9.10374
▁looking	-9.10664
▁kilku	-9.10687
▁children	-9.10688
▁kup	-9.10803
▁along	-9.10874
▁fear	-9.10927
▁call	-9.11228
▁usta	-9.11364
▁wreszcie	-9.11409
▁pierwsze	-9.1141
▁themselves	-9.11591
głę	-9.11622
zić	-9.11786
▁rather	-9.11962
▁cried	-9.11999
▁którą	-9.12138
▁john	-9.12139
▁law	-9.12245
▁taken	-9.12435
▁sound	-9.1247
▁myślał	-9.1266
▁pierwszy	-9.13111
▁twenty	-9.13245
▁trzeba	-9.13613
▁reason	-9.13621
▁dzień	-9.1369
acji	-9.13959
▁chodzi	-9.14061
▁istot	-9.14122
▁samo	-9.14242
▁change	-9.14244
▁trud	-9.14256
▁lady	-9.14806
part	-9.14982
▁death	-9.15136
▁sklep	-9.15222
▁franc	-9.15231
▁spytał	-9.15301
▁myśli	-9.15467
▁remain	-9.15495
▁true	-9.15837
▁question	-9.16057
▁till	-9.16209
day	-9.16467
▁money	-9.16497
▁grow	-9.16616
▁swego	-9.16628
▁thousand	-9.16629
ończy	-9.16726
▁sobą	-9.16849
▁short	-9.16854
▁czar	-9.17133
▁interes	-9.17272
▁święt	-9.17304
-	-9.17311
out	-9.17626
▁musiał	-9.17967
▁europejski	-9.17978
▁czego	-9.18018
▁direct	-9.18174
▁sposob	-9.18567
▁interest	-9.18738
▁krok	-9.18915
▁vo	-9.18962
wiązan	-9.19185
sług	-9.19286
▁gospodar	-9.19345
▁wife	-9.19569
▁czem	-9.19709
▁thus	-9.19828
owany	-9.2
▁letter	-9.20199
▁fur	-9.20346
▁doubt	-9.20534
▁stanowi	-9.20539
▁pełn	-9.21374
jących	-9.21444
▁ground	-9.22139
▁życie	-9.22337
▁public	-9.2235
▁free	-9.22465
▁pozosta	-9.22542
▁tysięcy	-9.22542
▁whose	-9.22842
▁prawie	-9.23112
▁coraz	-9.23668
▁pokoju	-9.23974
▁zobaczy	-9.24181
niejsze	-9.24203
▁mogę	-9.24205
▁uśmiech	-9.24801
▁życia	-9.24904
▁pół	-9.25075
czek	-9.25241
▁strong	-9.25327
▁port	-9.25432
▁przekona	-9.25436
▁jakiś	-9.25448
▁fair	-9.25451
▁trans	-9.25471
ook	-9.25479
▁alone	-9.25587
▁watch	-9.25647
▁fell	-9.25687
▁powiedział	-9.26103
▁-	-9.2615
▁dostojn	-9.26266
▁cannot	-9.26278
olog	-9.26295
▁hold	-9.26296
▁został	-9.26676
▁human	-9.26846
▁moja	-9.26993
▁gold	-9.27037
▁dead	-9.27234
▁spirit	-9.27325
▁street	-9.27327
▁izabela	-9.27752
▁express	-9.27753
▁zapytał	-9.27753
▁qua	-9.27767
▁następn	-9.27966
▁manner	-9.28011
niejszy	-9.28034
▁remember	-9.2818
▁tymczasem	-9.2818
▁brother	-9.28184
▁happen	-9.28395
▁rękę	-9.28397
▁suppose	-9.28611
▁behind	-9.28611
▁—	-9.28829
▁król	-9.28858
▁cent	-9.28869
▁moim	-9.28982
▁doctor	-9.29058
qua	-9.29075
▁women	-9.29076
▁bank	-9.29363
▁sight	-9.29414
▁river	-9.29488
▁parlament	-9.29914
▁chor	-9.30244
▁przedstawi	-9.30354
▁cause	-9.30503
▁powod	-9.30582
▁pen	-9.30602
▁czeka	-9.30792
▁above	-9.30805
▁problem	-9.30818
▁pomoc	-9.30865
▁became	-9.31013
▁window	-9.31014
▁pomyśl	-9.31014
róż	-9.31022
▁fun	-9.31084
▁already	-9.31234
▁śmie	-9.31296
▁chwil	-9.313
▁głowę	-9.31456
▁second	-9.31456
▁thou	-9.31707
▁moich	-9.31723
▁around	-9.3191
▁understand	-9.32124
▁chwilę	-9.32331
▁wróci	-9.32348
▁jedyn	-9.32546
ative	-9.32626
▁everything	-9.32799
chodzą	-9.32963
▁bowiem	-9.33283
▁foot	-9.33496
▁milcz	-9.33617
▁woj	-9.3365
▁sleep	-9.33702
▁ogromn	-9.33717
▁wall	-9.33788
▁świątyni	-9.33928
▁zamk	-9.33972
▁smile	-9.34075
▁eight	-9.34125
▁chciałbym	-9.34216
▁nazw	-9.34257
▁creat	-9.343
dawał	-9.34385
▁town	-9.34578
▁system	-9.34614
▁sign	-9.3486
▁rose	-9.35034
▁terr	-9.35035
▁office	-9.35324
▁beautiful	-9.35533
▁spostrzegł	-9.35765
▁itself	-9.35766
▁become	-9.35998
▁będą	-9.35999
▁ulic	-9.36481
▁object	-9.36697
▁earth	-9.36733
▁zupełnie	-9.3693
▁zwróc	-9.3693
▁captain	-9.36932
możliw	-9.3698
▁table	-9.37112
▁whether	-9.37165
▁słucha	-9.37165
▁really	-9.37331
▁held	-9.37419
▁inform	-9.37442
▁draw	-9.37448
▁least	-9.37451
▁egipt	-9.37637
oświadcz	-9.37637
▁deep	-9.37747
▁będę	-9.37873
▁eye	-9.37969
łożył	-9.37983
▁rozumie	-9.38187
ujemy	-9.38334
▁powiedzieć	-9.38348
▁znalazł	-9.38348
▁dlaczego	-9.3835
▁uncle	-9.38366
▁dwie	-9.38452
▁year	-9.38488
▁przecież	-9.3907
▁expect	-9.39543
▁dress	-9.40219
▁długo	-9.40444
aught	-9.4059
▁spoke	-9.40625
▁podróż	-9.40628
▁book	-9.4096
▁suddenly	-9.40998
▁please	-9.40999
▁tajemnic	-9.41242
▁coming	-9.41386
▁księżyc	-9.41487
tyczny	-9.41836
▁several	-9.41981
▁quick	-9.41982
nieważ	-9.42214
▁wspóln	-9.42226
▁odezwał	-9.42226
▁szczególn	-9.42474
▁hair	-9.42478
rzucił	-9.42481
▁trzeci	-9.4251
▁bring	-9.42635
▁mną	-9.42714
▁sort	-9.42802
▁odpowiedzi	-9.42952
▁europejskiej	-9.42971
▁either	-9.42971
▁therefore	-9.43223
▁umie	-9.43387
▁different	-9.4347
▁cud	-9.43532
▁making	-9.43791
▁strony	-9.43835
▁flow	-9.43869
▁bieg	-9.44511
▁dwu	-9.4476
▁kazał	-9.45112
itude	-9.45138
▁ciebie	-9.45254
pose	-9.45271
▁towards	-9.45379
▁naszych	-9.45536
▁wieczor	-9.45757
▁dodał	-9.45937
▁mountain	-9.46005
▁church	-9.46005
▁sometimes	-9.46262
▁żyw	-9.46477
▁nareszcie	-9.4652
▁kept	-9.4678
▁fellow	-9.46904
▁history	-9.47321
▁całą	-9.47328
▁visit	-9.47347
▁bardziej	-9.47559
▁ofiar	-9.48016
▁proces	-9.48194
▁trouble	-9.48344
dziesiąt	-9.48611
pój	-9.48616
▁nikt	-9.48705
▁polityk	-9.49151
▁henry	-9.49206
▁postęp	-9.49216
▁america	-9.494
▁swoich	-9.494
niósł	-9.49401
▁learn	-9.49416
▁proszę	-9.49421
▁north	-9.4944
▁daughter	-9.49666
▁perfect	-9.49932
▁possess	-9.50468
▁przedmiot	-9.50469
▁śpi	-9.50657
▁zdaje	-9.51223
▁success	-9.51276
▁zwierz	-9.51363
▁zasad	-9.51503
▁character	-9.51819
▁possible	-9.51819
▁number	-9.5182
▁ven	-9.51824
▁rubli	-9.51828
▁reached	-9.5185
▁sister	-9.5189
▁danger	-9.52095
▁zbyt	-9.52121
▁else	-9.52173
▁road	-9.52344
▁effect	-9.52365
▁difficult	-9.52639
puścił	-9.52792
▁mogą	-9.52825
▁family	-9.52923
▁ojca	-9.52932
▁green	-9.52936
▁zresztą	-9.53465
▁desire	-9.53759
▁siedzi	-9.53842
▁subject	-9.5402
▁względ	-9.54026
kolwiek	-9.54299
▁wcale	-9.54348
▁across	-9.54578
▁cut	-9.54608
▁happy	-9.54858
▁spokojn	-9.54925
▁przyszło	-9.5494
▁słow	-9.54996
▁cold	-9.55049
▁spotka	-9.55155
▁widok	-9.55156
▁okolic	-9.55171
▁wild	-9.55282
▁sense	-9.5531
▁pokaz	-9.5537
▁hrabi	-9.55421
▁koniec	-9.55563
▁eighteen	-9.55706
▁kamieni	-9.5575
ably	-9.55795
▁occasion	-9.55986
▁serce	-9.56038
twierdz	-9.56143
▁tutmozis	-9.56271
▁blue	-9.56293
▁straszn	-9.56811
▁śmierci	-9.56843
▁court	-9.56982
▁except	-9.57131
▁honor	-9.57181
▁uderz	-9.57458
▁rzecki	-9.57704
▁regard	-9.5771
▁podczas	-9.58284
though	-9.58783
bezpieczeń	-9.59157
▁ciekaw	-9.59161
▁posiada	-9.59161
rozumie	-9.59372
▁husband	-9.5945
▁natychmiast	-9.5945
▁pięć	-9.59465
dłuż	-9.59678
▁div	-9.59678
więc	-9.59709
▁lead	-9.59709
▁opowiada	-9.60039
▁zmian	-9.60154
▁school	-9.60335
▁wojsk	-9.60559
▁tysiąc	-9.60636
▁common	-9.6093
▁slow	-9.60964
▁postanowi	-9.61228
▁carried	-9.61233
▁zdawało	-9.61533
▁mieć	-9.61649
▁wkrótce	-9.61827
▁quiet	-9.6183
▁glad	-9.61873
▁zapewni	-9.62131
▁uczyni	-9.62188
▁jasn	-9.62246
▁okaz	-9.62371
▁business	-9.62431
▁gniew	-9.62483
▁command	-9.62734
▁discover	-9.62734
▁eat	-9.62821
▁chcę	-9.63039
▁cross	-9.63044
▁jeśli	-9.63046
▁doktor	-9.63069
▁słońce	-9.63343
▁remark	-9.63649
▁suffer	-9.6365
▁south	-9.63692
▁zapewne	-9.63955
▁truth	-9.63975
▁immediate	-9.64572
▁wszelki	-9.64573
▁equal	-9.64575
▁rozkaz	-9.64646
▁purpose	-9.64896
▁pamięta	-9.65192
▁zmieni	-9.65266
▁podobne	-9.65328
▁sweet	-9.6551
▁tutaj	-9.65821
▁ought	-9.66147
▁unii	-9.66249
▁drzew	-9.66299
well	-9.66357
▁głup	-9.66447
▁przerwał	-9.66767
▁drogę	-9.6677
▁blood	-9.67077
▁chyba	-9.67393
▁front	-9.67725
▁wzrok	-9.68004
▁field	-9.68043
▁surprise	-9.68352
▁garden	-9.68356
▁safe	-9.68502
▁towarzysz	-9.68674
▁figure	-9.68676
▁view	-9.68699
▁agree	-9.68747
▁camp	-9.68761
▁zatrzyma	-9.68996
▁trochę	-9.69001
▁rodzin	-9.69006
▁promise	-9.69049
▁skarb	-9.691
▁account	-9.69319
▁entire	-9.6932
▁często	-9.69644
▁respect	-9.69644
▁tomasz	-9.69828
▁krzyk	-9.69895
▁usual	-9.69932
▁english	-9.6997
▁usłysz	-9.70004
▁breath	-9.70297
▁affect	-9.70297
▁księcia	-9.70297
bility	-9.70315
▁nazywa	-9.70514
▁wszystkim	-9.70624
▁comfort	-9.70625
▁wciąż	-9.70954
▁indian	-9.70998
▁secret	-9.71284
▁zdrow	-9.71368
▁zamiar	-9.71516
▁cloth	-9.71618
▁chief	-9.71619
▁swoją	-9.71952
▁przyjaciel	-9.7228
▁heaven	-9.72281
▁herhor	-9.72288
▁worth	-9.72326
▁miejsca	-9.72615
▁pretty	-9.7264
▁ścian	-9.72716
▁beyond	-9.73288
▁popraw	-9.73302
▁śmiał	-9.73312
▁position	-9.73636
▁tried	-9.73791
▁głową	-9.73964
▁widzę	-9.73964
▁delight	-9.73967
▁pięt	-9.74116
▁wówczas	-9.74304
▁england	-9.74305
▁ludzki	-9.74322
▁muszę	-9.74325
▁instant	-9.74675
▁podobny	-9.74703
▁snow	-9.74844
▁dwóch	-9.74988
▁komisji	-9.74988
▁przyczyn	-9.75074
▁government	-9.75331
▁później	-9.75331
▁komisja	-9.75331
▁lepiej	-9.75333
▁added	-9.75361
▁pleasure	-9.75676
▁miejsce	-9.75676
▁poszedł	-9.76055
patrzył	-9.76241
▁obaw	-9.76279
▁naprzód	-9.76369
▁obywatel	-9.76369
▁pałac	-9.76584
▁północ	-9.76732
▁particular	-9.77067
▁wspomni	-9.77419
▁silence	-9.77424
▁brown	-9.77493
▁aniżeli	-9.77528
▁naprawdę	-9.7777
▁condition	-9.7777
▁wzrusz	-9.77781
▁ukry	-9.77822
...	-9.78127
▁fight	-9.7813
▁wziął	-9.78135
▁zapomni	-9.78189
▁wolno	-9.78327
▁najwyższ	-9.78834
▁mogłem	-9.78843
▁opinion	-9.79194
▁słyszał	-9.79194
▁miejscu	-9.7955
▁wobec	-9.7955
▁bright	-9.79554
▁wszedł	-9.79588
▁wtrącił	-9.8027
▁approach	-9.80634
▁advanc	-9.80637
▁powró	-9.80637
▁chcą	-9.80655
▁świad	-9.80757
▁treat	-9.8088
około	-9.80926
▁chociaż	-9.80996
▁szczęśliw	-9.80996
▁suggest	-9.81361
▁szybko	-9.81363
▁widać	-9.8137
▁europe	-9.81727
▁service	-9.81728
▁further	-9.81729
▁complete	-9.81756
▁rozmawia	-9.82096
▁crowd	-9.82474
▁przyszedł	-9.82492
▁beauty	-9.82836
▁travel	-9.82838
▁experience	-9.83206
▁książe	-9.83206
stąpił	-9.83527
▁observe	-9.83583
ified	-9.83886
hood	-9.83911
▁servant	-9.83954
▁służą	-9.83954
▁neither	-9.83954
▁bird	-9.84059
▁according	-9.8433
▁głów	-9.84358
▁ręka	-9.84397
▁attempt	-9.84708
▁dalsz	-9.84927
▁szepnął	-9.85086
▁finans	-9.85087
▁mogła	-9.85119
▁drew	-9.85146
▁dzisiaj	-9.85848
▁części	-9.85849
▁length	-9.85849
▁prawdziw	-9.85849
▁attention	-9.8585
▁company	-9.85862
▁animal	-9.85864
▁produce	-9.859
▁notice	-9.86009
▁author	-9.86232
▁wiadomo	-9.86616
▁swoim	-9.86622
▁determin	-9.87002
▁pentuer	-9.8739
▁thirty	-9.87391
▁struck	-9.87391
▁queen	-9.87783
▁slave	-9.8819
rozumiał	-9.88222
▁jutro	-9.88576
▁picture	-9.88955
▁punkt	-9.88958
▁finger	-9.88966
▁szuka	-9.89014
▁podstaw	-9.89096
▁escape	-9.8935
▁fenicjan	-9.89351
▁prison	-9.89354
▁wyszedł	-9.89357
▁rodzaj	-9.89747
▁measure	-9.89748
▁powinien	-9.89752
▁thick	-9.89758
▁yourself	-9.90146
▁mefres	-9.90146
▁szczęście	-9.90146
▁fifty	-9.9015
▁mouth	-9.9017
▁region	-9.9019
▁circumstance	-9.90546
▁zaczyna	-9.9057
▁wesoł	-9.90653
▁dwor	-9.90769
▁companion	-9.90948
▁zbliży	-9.9095
▁głowy	-9.90955
ciągnął	-9.91127
▁debat	-9.91607
▁otrzyma	-9.91756
▁ignacy	-9.91756
▁class	-9.92165
▁throw	-9.92176
▁towarzystw	-9.9257
▁result	-9.92594
▁enjoy	-9.9298
▁śmierć	-9.92983
▁distance	-9.92988
▁floor	-9.92988
▁poważn	-9.93056
▁scrooge	-9.93391
▁third	-9.93398
▁piotr	-9.93521
▁evident	-9.93805
▁służb	-9.93805
▁słońca	-9.94219
▁evil	-9.94227
▁pustyni	-9.94229
▁self	-9.94239
▁habit	-9.94256
▁największ	-9.94636
▁soldier	-9.94636
▁repeat	-9.94701
końcu	-9.9506
▁wymaga	-9.95065
▁ważne	-9.95109
▁sądzi	-9.95245
▁przynajmniej	-9.95475
▁instead	-9.95475
▁afraid	-9.95897
▁swój	-9.95901
▁filled	-9.95917
▁impossible	-9.9632
▁kryzys	-9.96321
▁pozwoli	-9.96321
▁cloud	-9.96321
▁battle	-9.96322
▁strength	-9.96746
▁affair	-9.96746
▁nietylko	-9.97173
▁przewodni	-9.97174
▁fresh	-9.97179
▁glance	-9.9718
▁gather	-9.97182
▁faith	-9.97188
▁przyjemn	-9.97539
▁przypadk	-9.97604
▁exclaimed	-9.98033
▁tłum	-9.98472
▁elect	-9.98491
jutrz	-9.98866
▁explain	-9.98901
▁necessary	-9.98901
▁simple	-9.98902
▁dziewczyn	-9.98902
▁odpowiada	-9.99338
▁otworzył	-9.99338
▁accept	-9.99338
▁miesiąc	-9.99338
▁spełni	-9.99342
▁wydoby	-9.99343
▁następca	-9.99776
▁potrafi	-9.99777
▁whatever	-9.9979
▁admit	-9.9979
▁składa	-9.99795
▁brzeg	-9.99912
▁cztery	-10.0022
▁heavy	-10.0022
edług	-10.0062
▁talent	-10.0067
▁bądź	-10.0111
▁scarce	-10.0111
▁skutk	-10.0123
▁smutn	-10.0134
▁arcykapłan	-10.02
▁gentleman	-10.02
▁obecnie	-10.02
▁słuszn	-10.0245
▁widoczn	-10.0248
▁powinniś	-10.029
▁powtarza	-10.029
▁rzuca	-10.029
▁dziękuję	-10.0336
▁ochocki	-10.0336
▁perceiv	-10.0338
▁effort	-10.0381
▁europy	-10.0381
▁życiu	-10.0382
▁widząc	-10.0427
▁sitting	-10.0474
▁concern	-10.052
▁easy	-10.0521
▁wyciąg	-10.0551
▁wpływ	-10.0567
▁traktat	-10.0613
▁require	-10.0613
▁dotąd	-10.0614
▁żołnierz	-10.066
▁frank	-10.0663
społeczn	-10.071
▁ręką	-10.0755
▁gwiazd	-10.0802
▁london	-10.0802
▁realiz	-10.0803
▁papier	-10.083
▁chapter	-10.0851
▁pleasant	-10.0898
▁origin	-10.0898
▁property	-10.0898
▁represent	-10.0995
▁kwestii	-10.1043
▁oczywiście	-10.1044
▁dinner	-10.1044
▁ujrzał	-10.1044
▁umarł	-10.1046
▁minister	-10.1093
▁quarter	-10.1093
▁sprawozdanie	-10.1142
▁księżn	-10.1142
▁żąda	-10.1143
▁whisper	-10.1191
▁terrible	-10.1191
▁piękne	-10.1192
▁izabeli	-10.1241
▁pragnę	-10.1241
▁cierpi	-10.1247
▁easily	-10.1291
▁occur	-10.1291
▁probably	-10.1291
▁glass	-10.1291
▁belong	-10.1291
▁period	-10.1291
▁okropn	-10.1292
▁journey	-10.1341
▁dziesięć	-10.1341
▁ostateczn	-10.1341
▁wschod	-10.1391
▁część	-10.1392
▁arrived	-10.1392
▁valley	-10.1392
▁nieszczęśliw	-10.1443
▁zaczęła	-10.1443
▁knowledge	-10.1443
▁happiness	-10.1494
▁podziękowa	-10.1494
▁zaledwie	-10.1494
▁wpadł	-10.1494
▁ogrod	-10.1529
▁przypomina	-10.1545
▁reflect	-10.1545
▁wielką	-10.1545
▁projekt	-10.1597
▁shadow	-10.1648
▁beginning	-10.17
▁pieniądze	-10.17
▁yellow	-10.17
▁conscious	-10.17
▁simply	-10.17
▁village	-10.17
▁należał	-10.1701
▁spodziewa	-10.1702
▁especially	-10.1753
▁pomiędzy	-10.1753
▁osób	-10.1753
▁decided	-10.1753
▁degree	-10.1753
▁czoł	-10.1763
▁individual	-10.1805
▁początku	-10.1805
jeżdża	-10.1805
▁increase	-10.1805
▁instrument	-10.1805
▁zbliża	-10.1805
q	-10.182
▁influence	-10.1858
▁europejska	-10.1858
▁nomarch	-10.1858
▁wysoki	-10.1859
▁sufficient	-10.1911
▁wczoraj	-10.2019
▁dwadzieścia	-10.2073
▁szczegół	-10.2073
▁pożegna	-10.2073
▁anxious	-10.2073
▁tygodni	-10.2073
▁conversation	-10.2127
▁imagine	-10.2127
▁zielon	-10.2129
▁wprawdzie	-10.2182
▁łęcki	-10.2182
▁wątpi	-10.2182
▁gwałtown	-10.2182
▁naczelnik	-10.2237
▁współprac	-10.2237
▁presence	-10.2237
▁usiadł	-10.2237
▁sprzeda	-10.224
▁olbrzymi	-10.2292
▁understood	-10.2292
▁świątobliwości	-10.2292
▁rozpacz	-10.2293
▁president	-10.2347
▁narrow	-10.2348
▁pisarz	-10.235
▁mężczyzn	-10.2403
▁address	-10.2403
:	-10.6006
“	-11.2582
;	-11.4641
”	-11.8276
«	-13.5521
»	-13.5521
—	-14.9956
’	-16.0021
„	-16.0021
