<unk>	0
<s>	0
</s>	0
/	-2.46485
"	-2.8396
‚ĖĀ"	-3.19981
_	-3.22487
:	-3.56305
‚ĖĀ	-3.78155
,	-3.80142
0	-3.96323
T	-4.25658
audio	-4.2566
S	-4.2566
t	-4.27898
pl	-4.31087
o	-4.35108
en	-4.58115
3	-4.58171
m	-4.82702
lin	-4.91902
s	-4.91993
ext	-4.9248
sem	-4.94287
path	-4.94625
wav	-4.94807
praca	-4.94841
multi	-4.94866
language	-4.94874
magist	-4.94883
erskie	-4.94887
data	-4.9494
file	-4.94944
duration	-4.94954
peach	-4.94957
tudia	-4.94963
gual	-4.94971
I	-4.94972
L	-4.94973
N	-4.94974
asr	-4.94975
{	-4.94977
}	-4.94977
text	-4.96386
train	-4.98742
mn	-5.00026
‚ĖĀthe	-5.20291
c	-5.31095
1	-5.31277
a	-5.42515
‚ĖĀi	-5.46892
2	-5.51678
d	-5.53156
‚ĖĀa	-5.58009
‚ĖĀw	-5.58942
‚ĖĀto	-5.59738
6	-5.62798
e	-5.73607
y	-5.75883
8	-5.763
u	-5.79517
v	-5.8428
‚ĖĀof	-5.86942
ed	-5.87005
‚ĖĀand	-5.88999
‚ĖĀz	-5.95054
4	-5.97666
9	-5.98702
‚ĖĀsińô	-5.99865
7	-6.00273
‚ĖĀnie	-6.00326
ls	-6.02404
‚ĖĀna	-6.03348
‚ĖĀpo	-6.05551
ch	-6.10178
i	-6.12327
w	-6.1391
‚ĖĀdo	-6.14067
‚ĖĀin	-6.17233
ing	-6.22734
p	-6.25826
5	-6.28622
Ňā	-6.29502
ńÖ	-6.30649
‚ĖĀza	-6.3151
g	-6.34853
ńô	-6.35038
k	-6.35631
li	-6.38362
l	-6.40367
nie	-6.42192
z	-6.48331
r	-6.5012
n	-6.50401
‚ĖĀo	-6.52137
le	-6.53378
em	-6.53585
j	-6.54548
sz	-6.58039
ni	-6.58614
‚ĖĀs	-6.59989
‚ĖĀwas	-6.62677
‚ĖĀhe	-6.62949
Ňāa	-6.63973
Ňľ	-6.70574
ńá	-6.7086
ne	-6.71411
‚ĖĀŇľe	-6.75747
‚ĖĀthat	-6.78569
cz	-6.8169
st	-6.83784
nt	-6.86471
‚ĖĀu	-6.87096
er	-6.87487
na	-6.90692
5.	-6.92812
6.	-6.92869
4.	-6.93174
‚ĖĀwy	-6.93402
in	-6.93413
mi	-6.94201
wi	-6.95102
8.	-6.95667
ly	-6.97117
‚ĖĀit	-6.97479
'	-6.98689
‚ĖĀhis	-6.98824
‚ĖĀfor	-6.98879
ar	-7.00097
‚ĖĀmi	-7.00098
b	-7.0104
ty	-7.02606
2.	-7.03013
7.	-7.03625
√≥w	-7.05344
‚ĖĀbe	-7.06413
3.	-7.06955
9.	-7.0698
re	-7.07528
‚ĖĀas	-7.07944
Ňāo	-7.08716
f	-7.09121
‚ĖĀprzy	-7.09679
ce	-7.09901
or	-7.1042
‚ĖĀod	-7.10934
‚ĖĀre	-7.1268
wa	-7.15696
ie	-7.1581
al	-7.16182
ej	-7.17199
‚ĖĀhad	-7.17361
ra	-7.17391
Ňõ	-7.17601
ka	-7.18482
ki	-7.19127
‚ĖĀwith	-7.19932
ro	-7.21687
ry	-7.22957
‚ĖĀco	-7.24064
th	-7.2495
1.	-7.25018
0.	-7.25467
‚ĖĀher	-7.25958
‚ĖĀyou	-7.263
by	-7.27933
cie	-7.28221
ego	-7.29559
‚ĖĀma	-7.2974
po	-7.30567
‚ĖĀon	-7.31147
ci	-7.33189
‚ĖĀme	-7.33634
‚ĖĀbo	-7.34998
‚ĖĀgo	-7.35062
ko	-7.38066
‚ĖĀprze	-7.39313
ri	-7.4022
‚ĖĀis	-7.40499
‚ĖĀnot	-7.40913
ll	-7.4432
ny	-7.4435
.	-7.45226
‚ĖĀg	-7.45316
dzie	-7.45721
te	-7.45885
es	-7.48168
‚ĖĀjak	-7.48467
cy	-7.49476
czy	-7.49576
Ňāy	-7.50973
‚ĖĀno	-7.51334
‚ĖĀshe	-7.51576
15	-7.51794
‚ĖĀat	-7.52271
‚ĖĀwe	-7.52471
‚ĖĀby	-7.52819
bi	-7.53217
‚ĖĀso	-7.54944
za	-7.55155
ta	-7.55459
my	-7.55583
rze	-7.56329
05	-7.56741
se	-7.57405
‚ĖĀjest	-7.5792
la	-7.58192
on	-7.58432
‚ĖĀmo	-7.5844
‚ĖĀk	-7.59665
dy	-7.59676
aŇā	-7.59944
‚ĖĀbut	-7.61446
‚ĖĀde	-7.61554
an	-7.61566
04	-7.62147
el	-7.62463
no	-7.63235
and	-7.64107
‚ĖĀale	-7.64465
‚ĖĀtak	-7.66395
√≥	-7.66533
ter	-7.66744
12	-7.6897
‚ĖĀhim	-7.69636
at	-7.69953
‚ĖĀpod	-7.70194
‚ĖĀmy	-7.70446
ku	-7.71734
ach	-7.72192
‚ĖĀpan	-7.72338
‚ĖĀpro	-7.73842
‚ĖĀp	-7.75809
‚ĖĀob	-7.76156
dzi	-7.76285
‚ĖĀ"\"	-7.77095
nia	-7.78252
‚ĖĀe	-7.78451
il	-7.78952
‚ĖĀall	-7.7938
‚ĖĀmnie	-7.79685
‚ĖĀhave	-7.80829
h	-7.82039
da	-7.82123
‚ĖĀwie	-7.82254
ek	-7.82556
lu	-7.82645
24	-7.82735
‚ĖĀwere	-7.82919
‚ĖĀthey	-7.83218
ja	-7.84302
ur	-7.85996
rzy	-7.86901
‚ĖĀmu	-7.87171
‚ĖĀthis	-7.88016
‚ĖĀfrom	-7.88248
ck	-7.885
‚ĖĀone	-7.88935
pi	-7.89549
‚ĖĀwhich	-7.90164
‚ĖĀroz	-7.90233
ych	-7.91224
‚ĖĀan	-7.91698
fi	-7.91719
tu	-7.92395
to	-7.9277
Ňāem	-7.93044
wie	-7.93668
ru	-7.9368
gi	-7.94728
‚ĖĀpa	-7.9507
pa	-7.95379
‚ĖĀko	-7.95777
‚ĖĀsta	-7.95888
si	-7.96716
ŇĄ	-7.96747
ami	-7.96923
‚ĖĀro	-7.97208
ańá	-7.98162
val	-7.98236
zy	-7.98746
‚ĖĀja	-7.98899
je	-7.99226
us	-7.99848
ion	-7.99945
‚ĖĀsaid	-8.00438
wy	-8.00446
Ňõci	-8.00447
‚ĖĀda	-8.0287
am	-8.0288
‚ĖĀpi	-8.03064
nńÖ	-8.03107
nych	-8.03945
rz	-8.0424
‚ĖĀci	-8.04273
ve	-8.05455
‚ĖĀra	-8.06231
‚ĖĀcon	-8.06289
‚ĖĀup	-8.06947
do	-8.07507
‚ĖĀjuŇľ	-8.076
go	-8.08056
the	-8.09252
szy	-8.0927
it	-8.10326
‚ĖĀfa	-8.10895
ba	-8.11625
jńÖ	-8.11927
‚ĖĀor	-8.12041
‚ĖĀle	-8.12117
od	-8.12303
‚ĖĀczy	-8.12456
75	-8.12494
as	-8.14402
‚ĖĀla	-8.14923
‚ĖĀsa	-8.15044
ation	-8.15783
‚ĖĀca	-8.16004
dz	-8.16179
ga	-8.16302
is	-8.16462
‚ĖĀsto	-8.16579
sta	-8.17089
85	-8.17176
‚ĖĀwho	-8.18438
‚ĖĀte	-8.19759
Ňľy	-8.19781
‚ĖĀsu	-8.19902
‚ĖĀthere	-8.2043
‚ĖĀtheir	-8.20581
ir	-8.22099
sze	-8.22462
un	-8.22464
oŇõci	-8.22583
ym	-8.2271
jńô	-8.23034
Ňľe	-8.23791
‚ĖĀbi	-8.24042
‚ĖĀwould	-8.24625
Ňāu	-8.24691
‚ĖĀze	-8.24751
‚ĖĀb	-8.25226
‚ĖĀjego	-8.25867
95	-8.25893
‚ĖĀba	-8.26147
ca	-8.26405
‚ĖĀtylko	-8.2661
ment	-8.26673
bo	-8.27109
co	-8.27427
‚ĖĀdr	-8.27475
‚ĖĀta	-8.28772
‚ĖĀsi	-8.2929
ski	-8.29724
ony	-8.30204
‚ĖĀman	-8.30216
‚ĖĀout	-8.30339
cze	-8.30506
‚ĖĀkt√≥ry	-8.30941
‚ĖĀbyŇā	-8.31927
‚ĖĀnow	-8.31937
‚ĖĀwhat	-8.32747
‚ĖĀbr	-8.32796
‚ĖĀwhen	-8.32914
‚ĖĀdla	-8.33387
‚ĖĀare	-8.33454
55	-8.34134
‚ĖĀus	-8.34155
zna	-8.34585
‚ĖĀten	-8.35048
ic	-8.35428
ous	-8.35836
pie	-8.35939
‚ĖĀbeen	-8.37071
ge	-8.37387
Ňļ	-8.37539
‚ĖĀsam	-8.38182
‚ĖĀgr	-8.38821
‚ĖĀsh	-8.40154
est	-8.40161
‚ĖĀtego	-8.40295
oŇõńá	-8.4033
‚ĖĀif	-8.40623
‚ĖĀthem	-8.40665
‚ĖĀgdy	-8.41376
we	-8.41675
raz	-8.42392
‚ĖĀzna	-8.42904
‚ĖĀka	-8.43122
mu	-8.43123
‚ĖĀprzez	-8.43134
nego	-8.43703
ajńÖc	-8.43724
‚ĖĀex	-8.44164
Ňõńá	-8.44203
‚ĖĀjej	-8.4425
‚ĖĀsk	-8.44688
ver	-8.45169
‚ĖĀwill	-8.45497
‚ĖĀse	-8.45858
‚ĖĀfe	-8.45963
ight	-8.46489
‚ĖĀmoŇľe	-8.46519
liŇõmy	-8.46936
pe	-8.47223
owa	-8.47477
‚ĖĀcould	-8.47595
‚ĖĀmar	-8.48272
ńÖc	-8.48292
‚ĖĀpre	-8.48941
‚ĖĀtu	-8.49172
‚ĖĀje	-8.49659
‚ĖĀsńÖ	-8.50346
he	-8.50716
‚ĖĀnad	-8.50782
‚ĖĀsp	-8.50972
nńô	-8.52918
‚ĖĀha	-8.53294
nym	-8.53484
ze	-8.53612
ok	-8.53621
ive	-8.53999
‚ĖĀru	-8.54163
str	-8.54197
per	-8.54277
tion	-8.54405
‚ĖĀprzed	-8.54672
one	-8.54829
rńô	-8.55026
sk	-8.55066
‚ĖĀbu	-8.55315
ul	-8.55862
de	-8.55948
‚ĖĀsome	-8.56595
‚ĖĀun	-8.57172
‚ĖĀst	-8.57206
kńÖ	-8.57223
‚ĖĀbyŇāo	-8.57266
ha	-8.57432
‚ĖĀinto	-8.57455
‚ĖĀmore	-8.58041
ure	-8.58163
‚ĖĀtem	-8.58623
nce	-8.58887
‚ĖĀjeszcze	-8.5944
bra	-8.60085
able	-8.60095
waŇā	-8.60324
‚ĖĀtime	-8.60527
be	-8.60771
‚ĖĀdis	-8.61339
nńÖŇā	-8.61455
‚ĖĀsee	-8.61546
very	-8.61548
‚ĖĀdid	-8.62183
‚ĖĀthen	-8.62227
‚ĖĀtr	-8.62396
‚ĖĀfl	-8.62538
‚ĖĀjedn	-8.6264
age	-8.63301
‚ĖĀnawet	-8.63735
‚ĖĀnaj	-8.63785
‚ĖĀtym	-8.63808
‚ĖĀtej	-8.64175
‚ĖĀtwo	-8.64229
ia	-8.64249
ska	-8.64517
‚ĖĀother	-8.65453
nej	-8.65883
‚ĖĀpani	-8.66395
wszy	-8.66774
sza	-8.66944
‚ĖĀknow	-8.67227
‚ĖĀcom	-8.678
uje	-8.6795
‚ĖĀlo	-8.67965
iŇā	-8.68131
‚ĖĀdu	-8.68182
‚ĖĀlike	-8.68306
‚ĖĀstar	-8.68352
cia	-8.68577
noŇõci	-8.68793
owi	-8.69018
led	-8.69239
‚ĖĀsobie	-8.69354
kie	-8.69465
‚ĖĀbez	-8.69641
‚ĖĀthan	-8.69801
‚ĖĀhand	-8.70036
ak	-8.70316
um	-8.70463
hi	-8.70773
nik	-8.70976
ers	-8.71154
ke	-8.7138
‚ĖĀcr	-8.71582
‚ĖĀpow	-8.71634
‚ĖĀyour	-8.72022
‚ĖĀwińôc	-8.7247
‚ĖĀho	-8.73046
‚ĖĀrzekŇā	-8.7348
ińá	-8.73565
ng	-8.73904
‚ĖĀkt√≥re	-8.73928
row	-8.74334
kńô	-8.74505
kiem	-8.74786
‚ĖĀaby	-8.74983
owaŇā	-8.75011
owańá	-8.75165
x	-8.75496
‚ĖĀhas	-8.75989
‚ĖĀlittle	-8.76091
‚ĖĀwokulski	-8.76579
chodzi	-8.76672
‚ĖĀmiaŇā	-8.7691
‚ĖĀty	-8.77298
‚ĖĀich	-8.77404
‚ĖĀabout	-8.77546
‚ĖĀover	-8.78038
‚ĖĀdi	-8.78242
ate	-8.78394
‚ĖĀspraw	-8.78701
enia	-8.7882
ada	-8.79487
‚ĖĀday	-8.79642
nu	-8.79686
red	-8.79906
Ňõcie	-8.80355
‚ĖĀnas	-8.80387
‚ĖĀcan	-8.80576
√≥r	-8.8064
‚ĖĀm√≥wi	-8.80768
ist	-8.82248
‚ĖĀjednak	-8.82255
k√≥w	-8.82267
der	-8.82294
‚ĖĀga	-8.82676
‚ĖĀany	-8.83204
gu	-8.83706
rod	-8.84095
‚ĖĀgra	-8.84183
‚ĖĀpraw	-8.84254
‚ĖĀpar	-8.84378
szedŇā	-8.84544
id	-8.85283
‚ĖĀbńôdzie	-8.85331
‚ĖĀbardzo	-8.85771
‚ĖĀpr	-8.85812
‚ĖĀop	-8.85876
‚ĖĀcu	-8.8655
‚ĖĀupon	-8.86774
‚ĖĀnim	-8.86993
‚ĖĀafter	-8.87196
aŇāa	-8.8722
‚ĖĀwar	-8.87239
ińô	-8.87451
ble	-8.88341
‚ĖĀgreat	-8.88642
‚ĖĀwz	-8.89558
low	-8.89795
man	-8.8988
‚ĖĀtam	-8.90013
ali	-8.90461
ity	-8.90962
prze	-8.91146
‚ĖĀraz	-8.91412
‚ĖĀtaki	-8.91647
‚ĖĀonly	-8.91889
‚ĖĀpu	-8.92469
kry	-8.92559
aŇāem	-8.92577
ness	-8.92899
‚ĖĀfo	-8.9316
‚ĖĀsay	-8.93248
‚ĖĀhu	-8.93926
ward	-8.93984
‚ĖĀmade	-8.94081
par	-8.94319
czu	-8.94448
q	-8.94494
but	-8.94657
‚ĖĀsw	-8.94687
ess	-8.95097
for	-8.95153
ance	-8.95345
‚ĖĀwell	-8.95865
pra	-8.96066
‚ĖĀpe	-8.96337
‚ĖĀku	-8.96597
czńÖ	-8.9664
sty	-8.97131
nic	-8.97487
side	-8.97658
‚ĖĀlat	-8.98162
niu	-8.98374
‚ĖĀtra	-8.98487
‚ĖĀwys	-8.99041
less	-8.99335
gra	-9.00071
‚ĖĀdown	-9.00104
zi	-9.00157
leg	-9.00285
‚ĖĀour	-9.00354
‚ĖĀbefore	-9.00504
ful	-9.00876
‚ĖĀgood	-9.00891
lon	-9.01006
‚ĖĀshould	-9.01326
‚ĖĀlong	-9.01796
‚ĖĀmiss	-9.01993
‚ĖĀold	-9.02186
bli	-9.02266
‚ĖĀgdzie	-9.02343
‚ĖĀnic	-9.02421
‚ĖĀkiedy	-9.0247
‚ĖĀspo	-9.02539
‚ĖĀeven	-9.02586
‚ĖĀczas	-9.02613
ard	-9.02868
‚ĖĀbyńá	-9.02934
‚ĖĀsuch	-9.03197
‚ĖĀmuch	-9.03293
sh	-9.03712
ale	-9.03917
zosta	-9.0434
zu	-9.04443
‚ĖĀzaŇõ	-9.05337
‚ĖĀani	-9.0543
?	-9.05544
‚ĖĀtych	-9.05553
‚ĖĀbra	-9.06425
ińÖ	-9.06662
jńÖc	-9.06866
‚ĖĀvi	-9.06999
ated	-9.07265
‚ĖĀway	-9.0793
‚ĖĀam	-9.08302
‚ĖĀjńÖ	-9.08865
‚ĖĀcome	-9.08998
kŇā	-9.09715
wańá	-9.09744
‚ĖĀits	-9.09744
‚ĖĀcha	-9.09773
bu	-9.09823
‚ĖĀmen	-9.09907
pro	-9.09933
ice	-9.10182
ns	-9.10191
hose	-9.10804
‚ĖĀim	-9.10857
aŇāy	-9.11389
ste	-9.11429
‚ĖĀcame	-9.11432
owe	-9.1152
‚ĖĀbl	-9.1212
lńô	-9.12365
‚ĖĀback	-9.12433
her	-9.12871
‚ĖĀnever	-9.12923
‚ĖĀŇõwi	-9.12933
‚ĖĀnam	-9.12981
‚ĖĀmust	-9.13409
‚ĖĀkr	-9.13628
‚ĖĀkon	-9.13852
‚ĖĀper	-9.13877
‚ĖĀthese	-9.14425
owie	-9.15396
owy	-9.15435
szńÖ	-9.15493
port	-9.15546
‚ĖĀbyŇāa	-9.15845
√≥d	-9.16226
ner	-9.16236
now	-9.16297
‚ĖĀgŇāos	-9.16669
‚ĖĀdon	-9.16703
ster	-9.16738
if	-9.17083
ier	-9.17114
‚ĖĀhouse	-9.17184
ona	-9.17522
czas	-9.17826
‚ĖĀwszystko	-9.1791
‚ĖĀhow	-9.18041
‚ĖĀziemi	-9.18413
noŇõńá	-9.18537
que	-9.18575
gre	-9.18809
dzńÖ	-9.18912
iem	-9.19051
‚ĖĀm√≥j	-9.19259
r√≥w	-9.19425
‚ĖĀmister	-9.19479
‚ĖĀoff	-9.19492
‚ĖĀtru	-9.1952
ally	-9.19538
eŇĄ	-9.19565
‚ĖĀjaki	-9.19709
‚ĖĀthought	-9.20011
fer	-9.20563
rzńÖd	-9.2093
iej	-9.21329
old	-9.21522
tra	-9.21806
dziaŇā	-9.21872
fr	-9.21928
‚ĖĀpewn	-9.22043
‚ĖĀgdyby	-9.2215
‚ĖĀjust	-9.22264
‚ĖĀoczy	-9.22651
‚ĖĀfirst	-9.22652
‚ĖĀown	-9.22676
‚ĖĀpanie	-9.22824
‚ĖĀstra	-9.23036
myŇõl	-9.23141
‚ĖĀthink	-9.23421
ujńÖc	-9.23434
sie	-9.24236
ania	-9.24281
‚ĖĀchwili	-9.24284
‚ĖĀjakie	-9.24398
Ňõmy	-9.24463
peŇān	-9.24479
‚ĖĀevery	-9.245
‚ĖĀwhere	-9.24714
‚ĖĀm√≥wiŇā	-9.25289
‚ĖĀdrugi	-9.25899
‚ĖĀcar	-9.25929
r√≥Ňľ	-9.2596
‚ĖĀsie	-9.26005
sińô	-9.26167
‚ĖĀlook	-9.26182
‚ĖĀagain	-9.26183
‚ĖĀprac	-9.26827
land	-9.27127
ajńÖ	-9.2713
‚ĖĀŇõwiat	-9.27193
‚ĖĀsza	-9.2749
‚ĖĀpart	-9.27536
‚ĖĀteraz	-9.27696
les	-9.28149
ber	-9.28313
god	-9.28375
war	-9.2878
‚ĖĀmight	-9.28887
‚ĖĀju	-9.28938
‚ĖĀmay	-9.28996
‚ĖĀsame	-9.29012
und	-9.29106
‚ĖĀwielki	-9.29813
‚ĖĀmam	-9.30145
szcze	-9.30148
obie	-9.30608
‚ĖĀcaŇā	-9.30704
‚ĖĀczŇāowiek	-9.30744
‚ĖĀmake	-9.31229
‚ĖĀznowu	-9.31325
ies	-9.31508
staw	-9.31636
‚ĖĀodparŇā	-9.31888
‚ĖĀwin	-9.31939
cznie	-9.31944
cji	-9.32117
‚ĖĀhimself	-9.32163
‚ĖĀthrough	-9.32163
ron	-9.32233
‚ĖĀkobiet	-9.32311
‚ĖĀmyŇõl	-9.32875
‚ĖĀjeŇľeli	-9.33175
‚ĖĀplace	-9.33439
gar	-9.33589
‚ĖĀbar	-9.3362
lad	-9.33714
stanowi	-9.33804
-	-9.33864
‚ĖĀ14.8	-9.34009
‚ĖĀ15.2	-9.34297
‚ĖĀwid	-9.34356
‚ĖĀ15.6	-9.34582
‚ĖĀnew	-9.3465
‚ĖĀ14.7	-9.34728
zie	-9.35143
‚ĖĀunder	-9.35199
bym	-9.35399
ian	-9.35464
‚ĖĀpass	-9.3562
ign	-9.35743
‚ĖĀdes	-9.35818
‚ĖĀ15.4	-9.36179
‚ĖĀmusi	-9.3621
‚ĖĀwent	-9.36456
‚ĖĀti	-9.36515
‚ĖĀfar	-9.36528
‚ĖĀpowie	-9.37046
rzńô	-9.37052
‚ĖĀlove	-9.37112
zenia	-9.3726
py	-9.37283
‚ĖĀkilka	-9.37356
‚ĖĀget	-9.37476
ŇĄski	-9.37501
‚ĖĀ15.1	-9.37657
‚ĖĀeyes	-9.38036
‚ĖĀkapŇāan	-9.38099
‚ĖĀaŇľeby	-9.3825
‚ĖĀgive	-9.38322
ction	-9.38351
‚ĖĀlife	-9.38401
‚ĖĀalbo	-9.38405
‚ĖĀmost	-9.38407
‚ĖĀmoje	-9.38479
‚ĖĀaway	-9.39009
ary	-9.39093
oŇõcińÖ	-9.39118
‚ĖĀteŇľ	-9.39274
‚ĖĀ15.0	-9.39307
ish	-9.39528
‚ĖĀhead	-9.39648
‚ĖĀmŇāod	-9.39709
stwo	-9.39896
our	-9.40181
‚ĖĀmińôdzy	-9.40209
‚ĖĀniego	-9.40496
‚ĖĀ15.8	-9.40669
‚ĖĀhere	-9.40814
‚ĖĀdobr	-9.40903
wiedz	-9.40925
two	-9.40978
‚ĖĀwszystkie	-9.41127
‚ĖĀkto	-9.41342
lar	-9.41437
owo	-9.41812
‚ĖĀlub	-9.42019
‚ĖĀzrobi	-9.42055
eniu	-9.42331
‚ĖĀnich	-9.42357
‚ĖĀ14.9	-9.42366
‚ĖĀbeing	-9.43383
‚ĖĀ14.5	-9.43461
oma	-9.43558
Ňõnie	-9.43572
‚ĖĀ15.7	-9.43619
ress	-9.43743
‚ĖĀzda	-9.44009
jest	-9.44149
son	-9.44175
‚ĖĀstro	-9.44588
‚ĖĀwithout	-9.44727
‚ĖĀ15.3	-9.44888
‚ĖĀmany	-9.44964
‚ĖĀarm	-9.45191
‚ĖĀdziw	-9.45229
‚ĖĀ15.5	-9.45368
‚ĖĀcińô	-9.45482
‚ĖĀniej	-9.45493
owych	-9.4555
√≥Ňā	-9.45634
ide	-9.45712
‚ĖĀsil	-9.45873
‚ĖĀkt√≥rych	-9.4639
‚ĖĀmajńÖ	-9.46544
eniem	-9.46804
‚ĖĀ14.6	-9.46983
‚ĖĀface	-9.47086
‚ĖĀear	-9.47421
emi	-9.47467
‚ĖĀsiebie	-9.47637
‚ĖĀnight	-9.47646
‚ĖĀtńô	-9.47867
przy	-9.48112
‚ĖĀ14.4	-9.48131
‚ĖĀrad	-9.48277
‚ĖĀyoung	-9.48282
‚ĖĀkt√≥ra	-9.48295
‚ĖĀmean	-9.48304
‚ĖĀinteres	-9.48306
eŇõ	-9.48769
try	-9.48804
‚ĖĀpana	-9.50038
‚ĖĀgu	-9.50147
‚ĖĀwork	-9.50195
dŇļ	-9.50352
‚ĖĀva	-9.50623
‚ĖĀludzi	-9.5101
‚ĖĀm√≥gŇā	-9.51143
‚ĖĀlast	-9.51261
ade	-9.51318
‚ĖĀtell	-9.51381
‚ĖĀdziŇõ	-9.51494
miast	-9.5223
owania	-9.5223
‚ĖĀ14.2	-9.52342
‚ĖĀwyp	-9.52476
‚ĖĀfound	-9.52874
‚ĖĀrobi	-9.52947
‚ĖĀpeople	-9.5303
‚ĖĀchciaŇā	-9.53044
ji	-9.53156
‚ĖĀnasze	-9.53251
‚ĖĀnothing	-9.53379
padŇā	-9.53442
‚ĖĀsir	-9.53454
‚ĖĀpat	-9.53507
‚ĖĀjo	-9.53633
‚ĖĀlecz	-9.53671
ono	-9.53696
‚ĖĀcińÖg	-9.53768
‚ĖĀkraj	-9.54086
hor	-9.54201
owej	-9.54231
fe	-9.54803
nńôŇāa	-9.54813
‚ĖĀstill	-9.55131
dze	-9.5528
‚ĖĀ14.1	-9.5549
ŇľyŇā	-9.55553
przeciw	-9.5558
‚ĖĀword	-9.5568
‚ĖĀ14.3	-9.55841
‚ĖĀjestem	-9.56029
czny	-9.56972
‚ĖĀbaron	-9.57619
‚ĖĀimp	-9.57883
‚ĖĀmoŇľna	-9.58001
szczńô	-9.58186
‚ĖĀheart	-9.58454
‚ĖĀsaw	-9.58665
‚ĖĀright	-9.58924
rozumie	-9.58928
‚ĖĀcor	-9.59004
‚ĖĀnor	-9.59031
‚ĖĀswoje	-9.591
‚ĖĀtake	-9.59163
‚ĖĀgodzin	-9.59412
‚ĖĀlud	-9.59429
‚ĖĀthree	-9.59652
prowadzi	-9.59723
!	-9.59837
‚ĖĀ13.9	-9.59839
kami	-9.59985
‚ĖĀ14.0	-9.60031
‚ĖĀwińôcej	-9.60209
tak	-9.60298
‚ĖĀlist	-9.60509
‚ĖĀroom	-9.61012
dziŇā	-9.61178
czyn	-9.6134
‚ĖĀchońá	-9.61709
ŇľaŇā	-9.61877
ught	-9.61883
pan	-9.62027
‚ĖĀtri	-9.62466
‚ĖĀfaraon	-9.62475
‚ĖĀdwa	-9.62549
‚ĖĀwhile	-9.62849
‚ĖĀpotrzeb	-9.63423
‚ĖĀnigdy	-9.63425
kon	-9.63626
‚ĖĀput	-9.63685
‚ĖĀcoŇõ	-9.63899
‚ĖĀmon	-9.63951
‚ĖĀtrzy	-9.63973
‚ĖĀtakŇľe	-9.64002
‚ĖĀ15.9	-9.64002
‚ĖĀasked	-9.64011
‚ĖĀanother	-9.64387
‚ĖĀyet	-9.64392
wierz	-9.64401
ger	-9.64404
‚ĖĀkom	-9.64491
‚ĖĀdomu	-9.64799
staŇā	-9.65017
‚ĖĀwant	-9.65065
‚ĖĀever	-9.65403
shed	-9.65461
‚ĖĀspa	-9.65533
‚ĖĀ16.0	-9.65567
Ňõmie	-9.65586
‚ĖĀshall	-9.65595
‚ĖĀdra	-9.65825
‚ĖĀleft	-9.65957
‚ĖĀgirl	-9.66176
‚ĖĀset	-9.66462
‚ĖĀ13.4	-9.66545
‚ĖĀtwarz	-9.66593
‚ĖĀthough	-9.67149
that	-9.6728
‚ĖĀ13.5	-9.67542
‚ĖĀpyta	-9.67555
‚ĖĀcel	-9.67988
‚ĖĀtw	-9.68183
owanie	-9.68543
‚ĖĀksińÖŇľńô	-9.68546
ujńÖ	-9.68742
‚ĖĀkar	-9.68769
‚ĖĀkocha	-9.68949
‚ĖĀcaŇāy	-9.69752
‚ĖĀfather	-9.69769
wali	-9.6988
‚ĖĀran	-9.70093
‚ĖĀfriend	-9.70177
‚ĖĀchce	-9.70247
‚ĖĀstu	-9.70286
‚ĖĀg√≥r	-9.7048
‚ĖĀopen	-9.70562
‚ĖĀzawoŇāaŇā	-9.70589
‚ĖĀseemed	-9.70597
‚ĖĀwŇāasn	-9.70612
‚ĖĀ13.8	-9.70798
‚ĖĀonce	-9.70822
‚ĖĀjakby	-9.70932
‚ĖĀdni	-9.70943
she	-9.71357
nńÖńá	-9.71491
‚ĖĀ3.9	-9.71726
‚ĖĀend	-9.71843
‚ĖĀ13.6	-9.72045
‚ĖĀ13.7	-9.72047
‚ĖĀ4.5	-9.72123
‚ĖĀmoment	-9.72264
daje	-9.7236
‚ĖĀjeden	-9.72481
‚ĖĀtook	-9.73167
‚ĖĀspos√≥b	-9.73309
‚ĖĀwidzi	-9.73372
‚ĖĀ13.3	-9.73523
‚ĖĀmieszka	-9.73736
stwa	-9.73794
‚ĖĀrzeczy	-9.73805
‚ĖĀnear	-9.7399
Ňľyńá	-9.74224
‚ĖĀlight	-9.74603
‚ĖĀtold	-9.74683
‚ĖĀwszystkich	-9.7502
‚ĖĀpotem	-9.75339
‚ĖĀdrzwi	-9.75453
‚ĖĀlooked	-9.75702
‚ĖĀuwag	-9.75751
‚ĖĀdobrze	-9.75918
‚ĖĀalways	-9.76105
‚ĖĀzawsze	-9.76107
tńÖd	-9.76122
‚ĖĀodda	-9.76193
‚ĖĀona	-9.76221
‚ĖĀkt√≥rej	-9.76286
wr√≥ciŇā	-9.76382
bor	-9.76604
‚ĖĀŇľadn	-9.76981
‚ĖĀking	-9.77302
‚ĖĀdoor	-9.7735
gdy	-9.77547
‚ĖĀjesteŇõ	-9.77716
‚ĖĀprzyszŇā	-9.77818
‚ĖĀ13.2	-9.78091
‚ĖĀread	-9.781
‚ĖĀc√≥Ňľ	-9.7831
‚ĖĀlos	-9.78461
bńô	-9.78568
‚ĖĀrozp	-9.78716
‚ĖĀwalk	-9.79051
‚ĖĀkaŇľdy	-9.79191
‚ĖĀthings	-9.7946
ical	-9.79619
‚ĖĀ4.7	-9.79763
lan	-9.79851
‚ĖĀheard	-9.79956
‚ĖĀkt√≥rego	-9.7998
‚ĖĀokr	-9.80074
‚ĖĀhome	-9.80156
‚ĖĀlive	-9.80366
kach	-9.80549
‚ĖĀfind	-9.80831
ujńô	-9.80833
‚ĖĀmother	-9.81025
powiedziaŇā	-9.81187
‚ĖĀkt√≥rzy	-9.81712
‚ĖĀsomething	-9.81712
‚ĖĀwyda	-9.81722
‚ĖĀnińÖ	-9.81823
‚ĖĀpaŇĄstw	-9.8201
‚ĖĀniŇľ	-9.82102
dlatego	-9.82256
‚ĖĀpanna	-9.82304
‚ĖĀ4.2	-9.82835
‚ĖĀbyŇāy	-9.82848
‚ĖĀmego	-9.83036
‚ĖĀthing	-9.83136
‚ĖĀmind	-9.83226
‚ĖĀ3.6	-9.83235
‚ĖĀgoing	-9.83416
‚ĖĀramzes	-9.83575
‚ĖĀ12.8	-9.83578
‚ĖĀodpowiedziaŇā	-9.83658
‚ĖĀ3.7	-9.83912
‚ĖĀ16.1	-9.84052
owego	-9.84073
ienia	-9.84261
‚ĖĀdalej	-9.84521
‚ĖĀwidziaŇā	-9.84677
‚ĖĀplan	-9.84858
bur	-9.84982
wraca	-9.85677
musimy	-9.85679
‚ĖĀsea	-9.8574
‚ĖĀdzieci	-9.85812
‚ĖĀsyn	-9.85967
pped	-9.86114
‚ĖĀdziaŇāa	-9.86495
‚ĖĀ5.7	-9.86602
‚ĖĀostatni	-9.86679
‚ĖĀduch	-9.86746
‚ĖĀsoon	-9.86901
‚ĖĀanswer	-9.8692
‚ĖĀ13.1	-9.86927
‚ĖĀr√≥wnieŇľ	-9.87163
‚ĖĀhigh	-9.87164
‚ĖĀ13.0	-9.87174
‚ĖĀ5.2	-9.872
ral	-9.87419
‚ĖĀwater	-9.87458
‚ĖĀr√≥wn	-9.87814
‚ĖĀappear	-9.87897
‚ĖĀrest	-9.88199
‚ĖĀzostaŇā	-9.88295
‚ĖĀwoman	-9.88898
‚ĖĀrzecz	-9.89055
‚ĖĀ12.7	-9.89135
‚ĖĀsŇāowa	-9.89737
‚ĖĀspojrz	-9.89817
‚ĖĀ3.2	-9.89876
‚ĖĀhard	-9.90247
nika	-9.90275
‚ĖĀoto	-9.90292
‚ĖĀenough	-9.90381
‚ĖĀbegan	-9.90471
w√≥j	-9.90518
‚ĖĀwish	-9.90598
‚ĖĀreturn	-9.90633
‚ĖĀdawn	-9.9084
‚ĖĀchŇāop	-9.9089
‚ĖĀwhy	-9.90896
‚ĖĀknew	-9.91142
‚ĖĀ5.4	-9.91253
gan	-9.91267
‚ĖĀworld	-9.91393
‚ĖĀrńôce	-9.914
‚ĖĀcare	-9.91521
‚ĖĀbecause	-9.91902
Ňõr√≥d	-9.91903
‚ĖĀshow	-9.92152
‚ĖĀyears	-9.92276
‚ĖĀ12.9	-9.92417
‚ĖĀph	-9.9242
‚ĖĀcertain	-9.92672
‚ĖĀczŇāowieka	-9.92715
‚ĖĀwaŇľn	-9.92761
‚ĖĀfollow	-9.92929
‚ĖĀnagle	-9.92942
‚ĖĀpal	-9.93039
‚ĖĀfew	-9.93095
‚ĖĀzaczńÖŇā	-9.93211
podobn	-9.93558
‚ĖĀeach	-9.93652
acji	-9.94054
‚ĖĀkind	-9.94235
‚ĖĀpierwsze	-9.94754
‚ĖĀojciec	-9.95015
‚ĖĀhar	-9.95054
‚ĖĀwhole	-9.95432
‚ĖĀkt√≥rńÖ	-9.95809
‚ĖĀŇõwińôt	-9.95854
‚ĖĀdopiero	-9.96076
‚ĖĀperson	-9.96096
‚ĖĀwŇāaŇõnie	-9.96343
‚ĖĀkaŇľd	-9.96377
waŇāem	-9.9652
‚ĖĀname	-9.96535
‚ĖĀkilku	-9.96609
‚ĖĀfour	-9.96725
‚ĖĀdnia	-9.96841
‚ĖĀ12.6	-9.96878
‚ĖĀstate	-9.96994
‚ĖĀbetter	-9.97158
‚ĖĀfur	-9.97167
dostojn	-9.9719
miesz	-9.97573
koŇĄczy	-9.97687
jńÖcy	-9.97865
knńÖŇā	-9.98257
‚ĖĀ3.4	-9.98335
owany	-9.98428
‚ĖĀczasu	-9.98491
‚ĖĀspytaŇā	-9.98501
‚ĖĀagainst	-9.98736
‚ĖĀkrok	-9.98771
‚ĖĀwhite	-9.98779
‚ĖĀpierwszy	-9.99049
‚ĖĀyes	-9.99189
‚ĖĀ12.4	-9.99324
‚ĖĀsposob	-9.99332
‚ĖĀvoice	-9.99599
‚ĖĀhour	-9.99743
‚ĖĀhaving	-9.99877
‚ĖĀ12.5	-10.0015
najmniej	-10.0017
‚ĖĀsklep	-10.0019
jńÖcych	-10.0038
ywaŇā	-10.004
‚ĖĀkup	-10.0043
‚ĖĀclose	-10.0043
m√≥wi	-10.0043
‚ĖĀmyŇõlaŇā	-10.0051
‚ĖĀmyŇõli	-10.0056
‚ĖĀsobńÖ	-10.0071
‚ĖĀswego	-10.0091
‚ĖĀwtedy	-10.0099
bardziej	-10.0099
‚ĖĀchar	-10.0121
‚ĖĀpresent	-10.0127
wińôc	-10.0141
‚ĖĀhundred	-10.0155
‚ĖĀwszyscy	-10.0155
dawaŇā	-10.0178
‚ĖĀbetween	-10.0183
‚ĖĀamong	-10.0183
‚ĖĀhope	-10.0199
‚ĖĀ3.0	-10.0202
‚ĖĀmorning	-10.0211
there	-10.0279
‚ĖĀ2.9	-10.0301
‚ĖĀistot	-10.0302
‚ĖĀczem	-10.0363
ries	-10.0375
‚ĖĀ12.2	-10.0383
‚ĖĀŇľycie	-10.0383
nik√≥w	-10.0385
‚ĖĀfra	-10.0386
‚ĖĀprawie	-10.041
ship	-10.0428
‚ĖĀbelieve	-10.044
‚ĖĀ16.2	-10.0441
‚ĖĀŇľyw	-10.0445
‚ĖĀpokoju	-10.0469
‚ĖĀdzieŇĄ	-10.047
‚ĖĀp√≥Ňā	-10.0477
‚ĖĀwińôksz	-10.0519
‚ĖĀcalled	-10.0527
‚ĖĀsun	-10.054
‚ĖĀfall	-10.0572
‚ĖĀherself	-10.0615
‚ĖĀprince	-10.0616
sŇāug	-10.0632
owńÖ	-10.0638
‚ĖĀprzekona	-10.0676
‚ĖĀeuropejski	-10.0696
‚ĖĀwreszcie	-10.0704
iadom	-10.0708
‚ĖĀcourse	-10.0734
‚ĖĀczego	-10.0738
‚ĖĀcoraz	-10.0741
‚ĖĀ12.3	-10.0764
‚ĖĀsub	-10.0773
‚ĖĀpaŇĄstwa	-10.0785
‚ĖĀ16.4	-10.0794
‚ĖĀturned	-10.0818
‚ĖĀmusiaŇā	-10.0823
parlament	-10.0824
‚ĖĀhalf	-10.0854
‚ĖĀŇľycia	-10.0854
‚ĖĀusta	-10.0871
‚ĖĀ6.1	-10.0879
‚ĖĀludzie	-10.0883
‚ĖĀalso	-10.0883
‚ĖĀtysińôcy	-10.0884
‚ĖĀzobaczy	-10.0884
‚ĖĀ6.3	-10.0909
sŇāow	-10.092
‚ĖĀfelt	-10.0946
prawdńô	-10.0948
‚ĖĀtrzeba	-10.0975
‚ĖĀminut	-10.0978
‚ĖĀpower	-10.0996
‚ĖĀizabela	-10.1006
‚ĖĀquite	-10.1006
‚ĖĀcaŇāe	-10.1021
‚ĖĀtalk	-10.1037
‚ĖĀjakiŇõ	-10.1056
strzeg	-10.107
‚ÄĒ	-10.1098
‚ĖĀzapytaŇā	-10.1098
‚ĖĀuŇõmiech	-10.1098
‚ĖĀ6.0	-10.1106
‚ĖĀgave	-10.1111
przedstawi	-10.1111
dŇāug	-10.1129
‚ĖĀrńôkńô	-10.1129
tymczasem	-10.1129
‚ĖĀnaleŇľy	-10.1129
szczeg√≥ln	-10.116
‚ĖĀrazem	-10.1179
‚ĖĀact	-10.119
‚ĖĀmatter	-10.1193
fully	-10.1211
pierw	-10.1225
‚ĖĀsmall	-10.1254
‚ĖĀ12.1	-10.1255
‚ĖĀsix	-10.1264
‚ĖĀspeak	-10.1285
‚ĖĀ16.3	-10.1286
powod	-10.1291
‚ĖĀpoint	-10.1298
‚ĖĀchwilńô	-10.1302
prawi	-10.1342
‚ĖĀmyself	-10.1349
‚ĖĀtree	-10.1357
‚ĖĀorder	-10.1362
‚ĖĀ12.0	-10.1382
‚ĖĀkr√≥l	-10.1383
olog	-10.1401
‚ĖĀgŇāowńô	-10.1412
‚ĖĀqua	-10.1413
ŇāoŇľyŇā	-10.1432
‚ĖĀsent	-10.144
‚ĖĀidea	-10.1441
chciaŇābym	-10.1442
‚ĖĀ11.5	-10.1444
‚ĖĀfranc	-10.1447
owane	-10.1447
‚ĖĀmogńô	-10.1476
‚ĖĀzŇāot	-10.1505
‚ĖĀchild	-10.1508
‚ĖĀwood	-10.1513
town	-10.1593
‚ĖĀstand	-10.1637
‚ĖĀneed	-10.1658
‚ĖĀmoich	-10.1671
‚ĖĀmoja	-10.169
‚ĖĀchwil	-10.1731
‚ĖĀwonder	-10.1736
‚ĖĀ2.7	-10.1755
‚ĖĀbowiem	-10.177
‚ĖĀmojej	-10.1801
‚ĖĀulic	-10.1801
‚ĖĀnastńôpc	-10.1802
‚ĖĀpowiedzieńá	-10.1802
‚ĖĀogrom	-10.1802
‚ĖĀlaugh	-10.1804
ŇāeŇõ	-10.1804
‚ĖĀczeka	-10.1805
you	-10.1812
patrz	-10.1825
‚ĖĀreplied	-10.1836
dlaczego	-10.1837
‚ĖĀblack	-10.1869
‚ĖĀalmost	-10.1902
pamińôta	-10.1902
‚ĖĀkeep	-10.1902
‚ĖĀwokulskiego	-10.1931
‚ĖĀŇõwińÖtyni	-10.1936
‚ĖĀgeneral	-10.1936
yczne	-10.1963
‚ĖĀŇľyd	-10.1978
when	-10.1984
‚ĖĀperhaps	-10.2003
‚ĖĀlord	-10.2034
‚ĖĀhowever	-10.2037
‚ĖĀzupeŇānie	-10.2071
rzuca	-10.2072
oŇõwiadcz	-10.2105
‚ĖĀrob	-10.2127
‚ĖĀdark	-10.214
szcza	-10.2148
‚ĖĀmilcz	-10.2148
wieczor	-10.2149
mark	-10.216
‚ĖĀjedyn	-10.217
‚ĖĀtogether	-10.2174
‚ĖĀ11.9	-10.2174
‚ĖĀanything	-10.2209
‚ĖĀ11.7	-10.2209
‚ĖĀcount	-10.2241
‚ĖĀbńôdńô	-10.2243
‚ĖĀ11.0	-10.2244
niejszy	-10.2244
‚ĖĀround	-10.2253
‚ĖĀ11.8	-10.2278
niejsze	-10.2293
‚ĖĀdŇāugo	-10.2299
‚ĖĀuntil	-10.2313
‚ĖĀdwie	-10.2322
gŇāos	-10.234
‚ĖĀbńôdńÖ	-10.2348
‚ĖĀconsider	-10.2348
‚ĖĀdwu	-10.2348
‚ĖĀspec	-10.2356
‚ĖĀfact	-10.238
‚ĖĀstrange	-10.239
‚ĖĀposŇā	-10.2391
‚ĖĀpodr√≥Ňľ	-10.2395
zwyczaj	-10.2418
‚ĖĀznalazŇā	-10.2418
‚ĖĀbieg	-10.2423
‚ĖĀtajemnic	-10.2453
proszńô	-10.2463
‚ĖĀturn	-10.2471
‚ĖĀchor	-10.2497
‚ĖĀfire	-10.25
‚ĖĀbrought	-10.2524
‚ĖĀeuropejskiej	-10.2534
niewaŇľ	-10.256
‚ĖĀ11.3	-10.256
‚ĖĀodezwaŇā	-10.2596
‚ĖĀnaszych	-10.2597
‚ĖĀdŇāugi	-10.2617
‚ĖĀfeet	-10.2635
siadŇā	-10.2635
‚ĖĀpur	-10.2637
‚ĖĀcontinu	-10.2741
‚ĖĀleave	-10.2741
‚ĖĀkazaŇā	-10.2745
‚ĖĀbank	-10.2747
‚ĖĀproblem	-10.2778
‚ĖĀlarge	-10.2781
‚ĖĀsince	-10.2791
‚ĖĀ16.5	-10.2814
‚ĖĀtrzeci	-10.2816
‚ĖĀlicz	-10.2829
‚ĖĀsound	-10.2829
‚ĖĀegipt	-10.285
‚ĖĀjohn	-10.285
‚ĖĀdodaŇā	-10.2863
nding	-10.287
‚ĖĀstood	-10.2879
‚ĖĀodpowiedzi	-10.2888
‚ĖĀ11.2	-10.2888
‚ĖĀdusz	-10.289
‚ĖĀmoim	-10.2895
‚ĖĀhorse	-10.2899
‚ĖĀchi	-10.2904
dziesińÖt	-10.2924
‚ĖĀ10.8	-10.2925
‚ĖĀ5.8	-10.2941
‚ĖĀzasad	-10.2952
‚ĖĀ10.6	-10.2962
‚ĖĀalong	-10.2962
‚ĖĀwait	-10.2965
‚ĖĀ7.4	-10.2977
sŇāyszaŇā	-10.2978
‚ĖĀ11.1	-10.3
‚ĖĀcountry	-10.3007
uff	-10.3011
‚ĖĀpublic	-10.3011
‚ĖĀmaster	-10.3021
‚ĖĀumie	-10.3028
‚ĖĀofiar	-10.3034
‚ĖĀprzecieŇľ	-10.3036
‚ĖĀ10.2	-10.3037
‚ĖĀletter	-10.3075
ities	-10.3094
‚ĖĀ10.7	-10.3112
‚ĖĀshort	-10.3114
‚ĖĀ7.2	-10.3121
‚ĖĀ16.6	-10.315
‚ĖĀfive	-10.3151
‚ĖĀnature	-10.3153
where	-10.3153
‚ĖĀfull	-10.3163
‚ĖĀtrudn	-10.3164
‚ĖĀ11.6	-10.3188
ińôciu	-10.319
‚ĖĀplay	-10.319
‚ĖĀtwoje	-10.3225
ni√≥sŇā	-10.3226
‚ĖĀniema	-10.3236
‚ĖĀ7.5	-10.3243
‚ĖĀczarn	-10.3301
ably	-10.3311
‚ĖĀstrony	-10.3317
‚ĖĀhelp	-10.3343
jechaŇā	-10.3349
‚ĖĀ11.4	-10.338
‚ĖĀmoney	-10.3381
‚ĖĀtwenty	-10.3419
‚ĖĀdeath	-10.3419
‚ĖĀstep	-10.3428
‚ĖĀ10.3	-10.3458
‚ĖĀthousand	-10.3497
‚ĖĀ10.9	-10.3537
‚ĖĀ10.1	-10.3538
puŇõciŇā	-10.3546
sŇāaw	-10.3568
‚ĖĀthemselves	-10.3576
‚ĖĀwsp√≥ln	-10.3576
‚ĖĀŇõmierci	-10.3576
‚ĖĀ10.0	-10.3578
‚ĖĀpomoc	-10.3578
‚ĖĀenerg	-10.3584
some	-10.3596
‚ĖĀ16.7	-10.3616
‚ĖĀrubli	-10.3624
‚ĖĀpostńôp	-10.3641
jrzaŇā	-10.3655
‚ĖĀgentle	-10.3656
r√≥b	-10.3679
‚ĖĀciebie	-10.3696
‚ĖĀfun	-10.3707
‚ĖĀswoich	-10.3776
‚ĖĀmogńÖ	-10.3779
ogni	-10.3808
‚ĖĀpolityk	-10.3817
‚ĖĀwcale	-10.3818
twierdz	-10.3821
‚ĖĀwidok	-10.3849
‚ĖĀwojsk	-10.3857
‚ĖĀquestion	-10.3898
‚ĖĀojca	-10.3898
‚ĖĀcried	-10.3899
‚ĖĀwife	-10.3899
‚ĖĀzbyt	-10.3912
‚ĖĀsŇāucha	-10.3913
what	-10.3921
how	-10.3938
‚ĖĀwzglńôd	-10.3939
‚ĖĀ10.4	-10.3939
‚ĖĀreason	-10.3939
‚ĖĀ10.5	-10.3939
‚ĖĀ16.9	-10.394
‚ĖĀ7.7	-10.3998
‚ĖĀsystem	-10.4021
‚ĖĀclear	-10.4021
‚ĖĀchange	-10.4023
zapewni	-10.4042
‚ĖĀrather	-10.4063
‚ĖĀhrabi	-10.4105
wkr√≥tce	-10.4105
‚ĖĀpińôńá	-10.4105
‚ĖĀfree	-10.4105
przykŇāad	-10.4106
‚ĖĀhuman	-10.4111
‚ĖĀzatem	-10.4122
‚ĖĀzmieni	-10.4154
‚ĖĀstreet	-10.4188
‚ĖĀaround	-10.4189
jeŇõli	-10.4191
‚ĖĀkamieni	-10.4197
‚ĖĀuwaŇľa	-10.423
‚ĖĀstraszn	-10.4234
kolwiek	-10.4273
‚ĖĀspirit	-10.4273
‚ĖĀspotka	-10.4316
‚ĖĀnaszego	-10.4325
‚ĖĀtysińÖc	-10.4358
‚ĖĀcannot	-10.4359
‚ĖĀgospod	-10.4401
‚ĖĀbecame	-10.4401
‚ĖĀbehind	-10.4401
‚ĖĀbrother	-10.4401
‚ĖĀremain	-10.4401
‚ĖĀwatch	-10.4403
‚ĖĀdoubt	-10.4444
‚ĖĀciekaw	-10.4445
‚ĖĀmieńá	-10.4446
‚ĖĀseven	-10.4447
0625	-10.4449
patrzyŇā	-10.4477
‚ĖĀindeed	-10.4488
‚ĖĀdrogi	-10.4488
‚ĖĀserce	-10.4488
cket	-10.4503
‚ĖĀhistory	-10.4532
‚ĖĀdirect	-10.4535
‚ĖĀuderz	-10.4542
‚ĖĀground	-10.4575
‚ĖĀcent	-10.4575
‚ĖĀjasn	-10.4602
‚ĖĀchildren	-10.4663
‚ĖĀuncle	-10.4663
‚ĖĀwyglńÖda	-10.4677
‚ĖĀnatural	-10.4693
though	-10.4703
‚ĖĀinform	-10.4708
nastńôpnie	-10.4751
‚ĖĀwall	-10.4756
‚ĖĀposiada	-10.4796
‚ĖĀrzecki	-10.4796
‚ĖĀfine	-10.481
‚ĖĀdrogńô	-10.4841
‚ĖĀnatychmiast	-10.4841
‚ĖĀunii	-10.4842
‚ĖĀdead	-10.4844
‚ĖĀtrans	-10.4847
‚ĖĀbeautiful	-10.4886
‚ĖĀksińôcia	-10.4886
‚ĖĀopowiada	-10.4886
‚ĖĀokolic	-10.4886
‚ĖĀ16.8	-10.4887
‚ĖĀwomen	-10.4887
‚ĖĀgniew	-10.4911
‚ĖĀdoktor	-10.4931
‚ĖĀzmian	-10.4934
‚ĖĀdeep	-10.4946
‚ĖĀwzrok	-10.4954
obywatel	-10.4977
‚ĖĀzresztńÖ	-10.4977
‚ĖĀmieli	-10.4979
‚ĖĀnazywa	-10.4988
‚ĖĀzapewne	-10.5022
‚ĖĀzdrow	-10.5024
‚ĖĀalone	-10.5025
which	-10.5025
‚ĖĀpodobne	-10.5045
‚ĖĀspokojn	-10.5064
‚ĖĀdoctor	-10.5068
‚ĖĀuczyni	-10.5071
‚ĖĀmiejsca	-10.5114
‚ĖĀexpect	-10.5114
‚ĖĀstrong	-10.5119
‚ĖĀobecn	-10.5136
‚ĖĀzamiar	-10.5168
‚ĖĀeye	-10.5182
‚ĖĀexpress	-10.5207
pok√≥j	-10.5207
‚ĖĀsecond	-10.5254
‚ĖĀsŇāoŇĄce	-10.5254
‚ĖĀtutmozis	-10.5254
‚ĖĀsleep	-10.5254
stńÖpiŇā	-10.5254
mńÖdr	-10.526
‚ĖĀproces	-10.5271
‚ĖĀprzyjaciel	-10.5301
‚ĖĀprzerwaŇā	-10.5302
‚ĖĀwolno	-10.5307
‚ĖĀsmile	-10.5314
‚ĖĀhold	-10.5349
‚ĖĀrozkaz	-10.5352
‚ĖĀokaz	-10.5362
rzuciŇā	-10.5384
‚ĖĀ17.0	-10.5398
‚ĖĀskarb	-10.5399
okoŇāo	-10.541
‚ĖĀalready	-10.5443
‚ĖĀsuppose	-10.5491
‚ĖĀhappen	-10.5491
‚ĖĀtowarzysz	-10.5491
‚ĖĀprzedmiot	-10.5491
‚ĖĀabove	-10.5491
‚ĖĀtomasz	-10.5491
‚ĖĀthus	-10.5493
‚ĖĀtrochńô	-10.5539
‚ĖĀfellow	-10.5539
‚ĖĀtutaj	-10.5539
‚ĖĀwindow	-10.5539
‚ĖĀmountain	-10.5587
‚ĖĀdream	-10.5588
‚ĖĀdrzew	-10.5591
who	-10.5608
‚ĖĀremember	-10.5636
‚ĖĀwszelki	-10.5636
‚ĖĀzdawaŇāo	-10.5636
‚ĖĀwcińÖŇľ	-10.5684
‚ĖĀwszystkim	-10.5684
‚ĖĀunderstand	-10.5684
‚ĖĀmogŇāem	-10.5685
‚ĖĀpodobny	-10.5715
‚ĖĀmiejsce	-10.5733
acja	-10.5752
pewn	-10.5774
‚ĖĀeverything	-10.5783
‚ĖĀkept	-10.5783
‚ĖĀrodzin	-10.5795
‚ĖĀkrzyk	-10.5803
‚ĖĀkomisji	-10.5832
‚ĖĀchyba	-10.5832
‚ĖĀludzki	-10.5833
‚ĖĀobaw	-10.5877
‚ĖĀdw√≥ch	-10.5882
‚ĖĀnajwyŇľsz	-10.5882
‚ĖĀnaprz√≥d	-10.5882
‚ĖĀobserv	-10.5882
‚ĖĀŇõmiaŇā	-10.5882
‚ĖĀlepiej	-10.5882
‚ĖĀheld	-10.5885
‚ĖĀyear	-10.5909
‚ĖĀmiejscu	-10.5932
‚ĖĀp√≥Ňļniej	-10.5932
‚ĖĀgŇāowńÖ	-10.5932
zwykle	-10.5932
‚ĖĀŇõwiad	-10.5945
‚ĖĀbecome	-10.5982
spokoj	-10.5988
‚ĖĀspostrzegŇā	-10.6038
‚ĖĀpaŇāac	-10.6041
‚ĖĀpińôt	-10.6044
nosiŇā	-10.6051
‚ĖĀtrzyma	-10.6063
‚ĖĀzatrzyma	-10.6083
...	-10.6084
rozwińÖza	-10.6134
rozmawia	-10.6135
‚ĖĀswojńÖ	-10.6135
‚ĖĀp√≥Ňānoc	-10.6135
‚ĖĀleast	-10.6136
‚ĖĀŇõcian	-10.6141
‚ĖĀcause	-10.6145
wzińô	-10.6156
‚ĖĀwtrńÖciŇā	-10.6186
‚ĖĀchurch	-10.6186
komisja	-10.6186
‚ĖĀ17.6	-10.6237
‚ĖĀthou	-10.6238
pńôdzi	-10.6261
‚ĖĀdifferent	-10.6289
‚ĖĀwspomni	-10.6289
‚ĖĀzapomni	-10.629
‚ĖĀmaking	-10.629
‚ĖĀwycińÖg	-10.6299
‚ĖĀbroke	-10.6315
‚ĖĀczńôsto	-10.6341
‚ĖĀplease	-10.6341
iously	-10.6351
‚ĖĀudaŇā	-10.6415
‚ĖĀflow	-10.6421
‚ĖĀfamily	-10.6446
‚ĖĀwzińÖŇā	-10.6447
‚ĖĀfish	-10.6452
‚ĖĀtrouble	-10.6499
‚ĖĀhill	-10.65
‚ĖĀhonor	-10.6501
ińôksz	-10.6534
‚ĖĀ17.8	-10.6607
‚ĖĀriver	-10.6607
‚ĖĀ17.1	-10.6608
‚ĖĀdaughter	-10.666
‚ĖĀ17.2	-10.6661
‚ĖĀczuŇā	-10.6705
‚ĖĀitself	-10.6714
‚ĖĀaniŇľeli	-10.6714
‚ĖĀpowaŇľn	-10.6754
‚ĖĀsometimes	-10.6768
‚ĖĀwidzńô	-10.6768
‚ĖĀchcńô	-10.6768
‚ĖĀvisit	-10.6768
‚ĖĀreached	-10.6823
‚ĖĀ18.7	-10.6878
‚ĖĀprawdziw	-10.6881
‚ĖĀdalsz	-10.6898
‚ĖĀcaptain	-10.6933
‚ĖĀeither	-10.6933
‚ĖĀkr√≥tk	-10.6933
‚ĖĀappro	-10.6933
‚ĖĀquiet	-10.6988
‚ĖĀwobec	-10.6988
‚ĖĀpiersi	-10.6989
‚ĖĀdwor	-10.6989
‚ĖĀnumber	-10.7044
‚ĖĀgarden	-10.7045
‚ĖĀobject	-10.7046
‚ĖĀsŇāuŇľb	-10.71
‚ĖĀswoim	-10.71
‚ĖĀdanger	-10.71
‚ĖĀmogli	-10.7138
‚ĖĀchociaŇľ	-10.7157
‚ĖĀszczńôŇõliw	-10.7157
‚ĖĀsŇāuŇľńÖc	-10.7157
‚ĖĀwhether	-10.7157
‚ĖĀ17.4	-10.7157
‚ĖĀszuka	-10.7157
‚ĖĀ17.5	-10.7157
‚ĖĀrńôka	-10.7196
‚ĖĀfinans	-10.7214
‚ĖĀotrzyma	-10.7214
‚ĖĀszybko	-10.7214
‚ĖĀlearn	-10.7215
‚ĖĀchcńÖ	-10.7216
‚ĖĀpossess	-10.7271
‚ĖĀpomyŇõlaŇā	-10.7273
‚ĖĀzaczyna	-10.7277
‚ĖĀcińôŇľk	-10.7278
‚ĖĀwschod	-10.7304
‚ĖĀ18.1	-10.733
‚ĖĀperfect	-10.7386
‚ĖĀregard	-10.7386
‚ĖĀseveral	-10.7444
‚ĖĀmogŇāa	-10.7445
‚ĖĀ18.5	-10.7445
‚ĖĀ17.7	-10.7445
‚ĖĀpossible	-10.7503
‚ĖĀszepnńÖŇā	-10.7503
‚ĖĀczńôŇõci	-10.7503
wr√≥cińá	-10.7531
‚ĖĀujrz	-10.7542
‚ĖĀsŇāoŇĄca	-10.7562
‚ĖĀsubject	-10.7562
‚ĖĀbreak	-10.7562
prosiŇā	-10.7619
‚ĖĀbusiness	-10.7621
‚ĖĀdzisiaj	-10.7621
‚ĖĀenglish	-10.7621
‚ĖĀfenicjan	-10.7621
‚ĖĀhusband	-10.7621
‚ĖĀpunkt	-10.7621
rozumiaŇā	-10.7621
osińÖgn	-10.7622
‚ĖĀwesoŇā	-10.7623
‚ĖĀpopraw	-10.7671
‚ĖĀrodzaj	-10.768
‚ĖĀblue	-10.7682
‚ĖĀdesire	-10.7685
‚ĖĀignacy	-10.774
‚ĖĀksińÖŇľe	-10.78
‚ĖĀ18.9	-10.7801
‚ĖĀusŇāysz	-10.7839
‚ĖĀacross	-10.7861
‚ĖĀczŇāonk	-10.7861
‚ĖĀindian	-10.7861
‚ĖĀ17.3	-10.7861
korzysta	-10.7866
jutrz	-10.7883
‚ĖĀmefres	-10.7922
‚ĖĀgŇāowy	-10.7922
‚ĖĀsouth	-10.7923
‚ĖĀbrzeg	-10.7926
w√≥z	-10.7961
dzińôkujńô	-10.7983
‚ĖĀschool	-10.7983
‚ĖĀŇõmierńá	-10.7983
koŇĄcu	-10.7983
‚ĖĀmuszńô	-10.7984
‚ĖĀdifficult	-10.8045
‚ĖĀnajwińôksz	-10.8045
‚ĖĀotworzyŇā	-10.8045
‚ĖĀsuffer	-10.8045
‚ĖĀszczńôŇõcie	-10.8045
‚ĖĀfield	-10.8107
‚ĖĀhappy	-10.8107
‚ĖĀpowinien	-10.8107
‚ĖĀoczach	-10.8108
‚ĖĀsmutn	-10.8108
‚ĖĀgospodarcz	-10.8108
‚ĖĀ17.9	-10.8108
‚ĖĀ19.1	-10.8109
poczńÖŇā	-10.8115
‚ĖĀkonieczn	-10.8122
‚ĖĀmiesińÖc	-10.817
‚ĖĀ19.9	-10.817
‚ĖĀregul	-10.8174
pisaŇā	-10.8182
‚ĖĀpiotr	-10.8186
‚ĖĀwpŇāyw	-10.8233
‚ĖĀ4.17	-10.8233
‚ĖĀpustyni	-10.8233
‚ĖĀ19.7	-10.8233
‚ĖĀeffect	-10.8296
‚ĖĀwymaga	-10.8296
‚ĖĀ18.3	-10.8296
‚ĖĀ19.2	-10.8297
nadto	-10.8324
‚ĖĀ19.3	-10.836
‚ĖĀtŇāum	-10.8362
‚ĖĀimmediate	-10.8424
‚ĖĀpentuer	-10.8424
‚ĖĀpowinni	-10.8424
‚ĖĀcomfort	-10.8424
‚ĖĀview	-10.8424
itude	-10.8473
‚ĖĀrespect	-10.8488
‚ĖĀeighteen	-10.8488
‚ĖĀŇľoŇānierz	-10.8488
‚ĖĀsecret	-10.8488
‚ĖĀexcept	-10.8488
‚ĖĀpotrafi	-10.8553
‚ĖĀposition	-10.8553
‚ĖĀodpowiada	-10.8618
‚ĖĀ19.8	-10.862
dzińôki	-10.8621
‚ĖĀspeŇāni	-10.8624
‚ĖĀbrown	-10.8629
obecnie	-10.8656
widoczn	-10.8665
‚ĖĀpiln	-10.8667
‚ĖĀoccasion	-10.8684
‚ĖĀsweet	-10.8684
uwaŇľam	-10.8688
‚ĖĀeuropy	-10.875
‚ĖĀaffect	-10.875
‚ĖĀcztery	-10.875
‚ĖĀserca	-10.8751
‚ĖĀpowtarza	-10.8817
‚ĖĀochocki	-10.8884
‚ĖĀpleasure	-10.8884
‚ĖĀpozwoli	-10.8884
‚ĖĀsuccess	-10.8884
‚ĖĀbreath	-10.8884
‚ĖĀ19.6	-10.8884
‚ĖĀdiscover	-10.8885
‚ĖĀcommon	-10.8885
‚ĖĀcharacter	-10.8952
‚ĖĀtherefore	-10.8952
‚ĖĀcarried	-10.8952
‚ĖĀ18.4	-10.8952
‚ĖĀskŇāada	-10.8952
‚ĖĀpapier	-10.8962
‚ĖĀspoŇāeczn	-10.902
‚ĖĀamerica	-10.902
‚ĖĀŇľyciu	-10.902
‚ĖĀprison	-10.902
‚ĖĀ4.89	-10.902
‚ĖĀ19.5	-10.9021
‚ĖĀservice	-10.9088
‚ĖĀpatrzńÖc	-10.9088
‚ĖĀadded	-10.9088
‚ĖĀpromise	-10.9089
drobn	-10.9133
pragnńô	-10.9158
‚ĖĀkwestii	-10.9227
‚ĖĀsprawiedliw	-10.9227
‚ĖĀ18.6	-10.9227
‚ĖĀzdrad	-10.9278
‚ĖĀsuggest	-10.9297
‚ĖĀtraktat	-10.9297
‚ĖĀbńÖdŇļ	-10.9297
‚ĖĀ19.4	-10.9297
‚ĖĀ4.86	-10.9297
‚ĖĀsŇāuszn	-10.9297
‚ĖĀskutk	-10.9302
‚ĖĀparticular	-10.9367
‚ĖĀscrooge	-10.9367
‚ĖĀequal	-10.9367
‚ĖĀŇľńÖda	-10.9367
‚ĖĀistocie	-10.9367
glńÖdaŇā	-10.9416
‚ĖĀarcykapŇāan	-10.9438
‚ĖĀhiram	-10.9438
‚ĖĀpińôkne	-10.9438
‚ĖĀrzuci	-10.9455
jeŇľeli	-10.9498
‚ĖĀnieszczńôŇõliw	-10.9509
‚ĖĀcompanion	-10.9509
‚ĖĀpurpose	-10.9509
‚ĖĀchief	-10.9509
‚ĖĀliving	-10.951
oczywiŇõcie	-10.951
‚ĖĀengland	-10.9581
‚ĖĀchrist	-10.9581
‚ĖĀ3.52	-10.9581
‚ĖĀcross	-10.9581
‚ĖĀenjoy	-10.9654
‚ĖĀksińôŇľn	-10.9654
‚ĖĀcierpi	-10.9656
prawdzie	-10.9684
‚ĖĀbeyond	-10.9727
‚ĖĀwielkńÖ	-10.9727
‚ĖĀb√≥g	-10.9727
‚ĖĀwsp√≥Ňā	-10.9737
‚ĖĀclass	-10.98
‚ĖĀzaczńôŇāa	-10.98
‚ĖĀexperience	-10.9874
‚ĖĀgwiazd	-10.9874
‚ĖĀprzypomina	-10.9874
‚ĖĀczńôŇõńá	-10.9874
‚ĖĀtygodni	-10.9875
‚ĖĀspodziewa	-10.9876
‚ĖĀizabeli	-10.9949
‚ĖĀpicture	-10.9949
‚ĖĀattention	-10.9949
ogranicz	-10.9949
‚ĖĀwr√≥ci	-10.9968
‚ĖĀszczeg√≥Ňā	-11.0024
‚ĖĀŇõwińÖtobliwoŇõńá	-11.0024
‚ĖĀbeauty	-11.0024
‚ĖĀnomarch	-11.0024
‚ĖĀgŇā√≥wn	-11.0025
‚ĖĀsurprise	-11.01
‚ĖĀprojekt	-11.01
‚ĖĀcompany	-11.01
‚ĖĀcrowd	-11.0176
‚ĖĀumarŇā	-11.0177
‚ĖĀsprzeda	-11.0181
‚ĖĀŇõwińÖtobliwoŇõci	-11.0253
‚ĖĀfirm	-11.0254
bezpieczeŇĄstwa	-11.0331
‚ĖĀaccount	-11.0331
‚ĖĀmńôŇľczyzn	-11.0331
ot√≥Ňľ	-11.0331
zaledwie	-11.0334
‚ĖĀthick	-11.0335
‚ĖĀdziesińôńá	-11.0409
‚ĖĀpoczńÖtku	-11.0409
poŇľegna	-11.0409
cińÖgu	-11.0456
‚ĖĀzwińÖzk	-11.0488
jeŇľdŇľa	-11.0488
‚Äú	-11.987
;	-12.1877
‚ÄĚ	-12.439
¬ę	-14.0162
‚Äě	-14.1828
\	-14.1829
¬Ľ	-14.1829
