<unk>	0
<s>	0
</s>	0
<pad>	0
s	-3.59034
▁the	-3.99736
a	-4.32175
d	-4.36392
▁a	-4.40317
t	-4.41368
▁i	-4.42942
▁to	-4.56969
y	-4.57307
e	-4.57755
▁w	-4.59385
m	-4.63496
u	-4.67979
▁and	-4.69286
▁of	-4.74847
▁	-4.75942
ed	-4.90751
n	-4.96646
▁in	-5.0059
▁z	-5.01342
▁na	-5.02988
ł	-5.0338
▁nie	-5.05828
o	-5.0939
i	-5.10716
▁się	-5.10756
k	-5.11654
r	-5.12019
▁po	-5.1681
▁do	-5.17555
ch	-5.18211
c	-5.18651
li	-5.22569
g	-5.23791
ę	-5.23857
ing	-5.23908
ą	-5.25698
st	-5.32559
▁o	-5.40901
p	-5.42856
.	-5.51161
▁za	-5.52182
j	-5.53545
▁he	-5.53875
le	-5.54065
l	-5.57765
ni	-5.58047
▁s	-5.59959
▁was	-5.59962
w	-5.61467
z	-5.63012
em	-5.63734
er	-5.65611
sz	-5.67447
nie	-5.73191
▁that	-5.75501
ne	-5.76192
▁it	-5.76315
ly	-5.79179
ła	-5.80903
,	-5.81753
▁for	-5.82192
ć	-5.8258
ż	-5.8302
▁u	-5.86227
▁że	-5.86956
b	-5.87286
cz	-5.87431
▁be	-5.88517
▁wy	-5.90886
ło	-5.93495
al	-5.98298
mi	-5.98734
▁his	-5.99577
wi	-6.0046
▁is	-6.01566
in	-6.01638
'	-6.01788
ce	-6.03271
wa	-6.04078
ro	-6.0605
na	-6.06471
▁as	-6.06585
▁mi	-6.06844
▁with	-6.08739
▁re	-6.10788
re	-6.13486
ty	-6.14174
ów	-6.15681
▁on	-6.1677
or	-6.17166
ra	-6.19121
▁co	-6.19442
ie	-6.20158
ci	-6.20292
ry	-6.21991
▁od	-6.22166
▁g	-6.2568
▁ma	-6.26887
ś	-6.28322
▁przy	-6.31202
▁you	-6.3132
ki	-6.31708
ej	-6.32415
es	-6.33522
la	-6.33942
ko	-6.34029
▁p	-6.34197
▁had	-6.34345
ta	-6.3462
▁by	-6.35471
▁no	-6.35963
te	-6.3622
▁not	-6.3711
▁but	-6.37248
▁go	-6.38562
▁her	-6.38737
ał	-6.3893
▁bo	-6.39523
▁me	-6.39994
ter	-6.40457
ka	-6.41515
▁so	-6.42449
ar	-6.42481
▁we	-6.43208
▁e	-6.43685
▁at	-6.44816
ny	-6.44887
▁prze	-6.46424
▁she	-6.46434
ll	-6.47026
ego	-6.47062
en	-6.47673
no	-6.4935
▁de	-6.53297
ły	-6.54349
bi	-6.54603
ri	-6.56715
f	-6.57146
dz	-6.58931
▁k	-6.59053
by	-6.60291
▁pa	-6.61701
▁ale	-6.61733
cie	-6.62158
on	-6.64534
▁jak	-6.64971
▁this	-6.65016
ve	-6.65977
th	-6.66827
▁jest	-6.67467
el	-6.67906
rze	-6.68039
ó	-6.68297
▁ob	-6.68728
cy	-6.68732
my	-6.69281
▁all	-6.70312
▁an	-6.71226
▁they	-6.71379
ma	-6.7179
▁pro	-6.7239
▁tak	-6.74018
▁have	-6.75114
▁from	-6.75201
▁tr	-6.76671
▁my	-6.78413
▁sz	-6.7862
▁pod	-6.79783
▁mo	-6.80039
po	-6.80435
ku	-6.80627
▁which	-6.8085
pi	-6.81042
rz	-6.81854
▁roz	-6.82051
wo	-6.82265
▁were	-6.82354
▁are	-6.82389
▁him	-6.83004
▁one	-6.83057
ck	-6.8319
il	-6.84675
ach	-6.84802
an	-6.84873
▁or	-6.84941
▁mu	-6.8548
▁sta	-6.86227
▁"	-6.86817
▁pan	-6.87737
czy	-6.8775
v	-6.88173
h	-6.89162
ent	-6.90528
nia	-6.9078
go	-6.91093
si	-6.91442
▁ja	-6.91715
lo	-6.92469
▁mnie	-6.92979
dzie	-6.93184
ow	-6.93234
to	-6.93371
▁ko	-6.93395
▁c	-6.94215
wie	-6.96521
▁b	-6.96576
rzy	-6.98163
▁da	-6.98163
▁te	-6.98435
lu	-6.98732
▁wie	-6.98912
▁czy	-6.99926
▁ro	-6.99974
▁said	-7.00832
za	-7.00865
ation	-7.0109
▁ci	-7.01273
gi	-7.0267
▁ra	-7.03002
ol	-7.03632
łem	-7.03838
▁their	-7.0394
▁pi	-7.04772
▁ba	-7.04851
ami	-7.05122
▁up	-7.0575
om	-7.06082
ru	-7.06311
ać	-7.06354
▁m	-7.06885
▁there	-7.06933
at	-7.07078
ści	-7.09021
ted	-7.09332
ek	-7.09528
je	-7.10041
▁when	-7.10697
tu	-7.11391
zy	-7.1268
▁con	-7.1293
ca	-7.1294
od	-7.13535
ment	-7.14147
▁f	-7.15331
▁who	-7.16283
▁ta	-7.16553
dy	-7.16763
▁lo	-7.16797
▁la	-7.17288
▁już	-7.1782
▁sto	-7.18184
et	-7.19396
ń	-7.19505
▁li	-7.1973
nych	-7.19885
ion	-7.21235
ga	-7.21292
ną	-7.2133
▁will	-7.22336
sh	-7.22417
▁out	-7.2359
▁bi	-7.23948
am	-7.2496
ym	-7.25308
pe	-7.25835
▁le	-7.26777
▁dr	-7.27616
▁now	-7.27784
▁would	-7.27847
▁jego	-7.28459
ver	-7.2851
nd	-7.2933
▁ha	-7.29626
is	-7.30719
▁fa	-7.30806
ja	-7.31145
▁what	-7.31336
▁if	-7.32264
▁ze	-7.32323
ją	-7.3262
ych	-7.33553
▁fi	-7.33944
de	-7.33986
ive	-7.34004
ba	-7.34007
tion	-7.34245
zi	-7.34377
▁ten	-7.35145
ony	-7.3547
▁been	-7.36282
▁który	-7.36395
▁był	-7.36407
▁tylko	-7.36442
vi	-7.36641
szy	-7.36826
▁ka	-7.36851
x	-7.37569
wy	-7.37983
ur	-7.39349
."	-7.39445
▁sa	-7.39692
▁gdy	-7.39804
▁man	-7.39933
▁some	-7.4016
▁them	-7.4066
▁si	-7.40942
▁two	-7.41225
un	-7.41247
▁su	-7.41341
ąc	-7.42457
▁ca	-7.43302
ti	-7.4409
▁bu	-7.45011
ski	-7.46019
bo	-7.46164
ng	-7.46637
▁tu	-7.46872
▁ho	-7.46905
ul	-7.46944
ge	-7.47232
cze	-7.47281
it	-7.47494
▁dla	-7.47551
▁un	-7.47898
▁mar	-7.47964
ając	-7.48416
▁time	-7.48694
▁może	-7.48717
▁przez	-7.49121
ję	-7.49765
▁str	-7.49782
▁can	-7.50222
▁into	-7.51488
▁je	-7.52003
▁has	-7.52273
▁more	-7.52294
-	-7.52422
nt	-7.53228
ść	-7.5401
nął	-7.54516
ź	-7.546
▁could	-7.54987
ant	-7.55339
▁pre	-7.55916
▁ru	-7.55947
nego	-7.56496
zna	-7.5651
ic	-7.56571
age	-7.56855
że	-7.5704
ze	-7.57121
fi	-7.57141
nę	-7.57873
▁com	-7.58035
▁other	-7.58071
owa	-7.58233
▁very	-7.58769
ob	-7.59113
▁tego	-7.59654
ance	-7.59666
▁ś	-7.59678
▁di	-7.60306
nym	-7.60339
ten	-7.61369
▁ni	-7.61444
▁see	-7.61654
ości	-7.61736
tor	-7.61991
▁like	-7.62002
▁ty	-7.62236
▁gra	-7.62802
est	-7.63137
▁więc	-7.63152
▁then	-7.63831
▁przed	-7.63853
▁sp	-7.64075
pie	-7.64108
▁jej	-7.64399
▁zna	-7.64529
▁se	-7.64858
▁było	-7.65245
▁są	-7.65419
▁d	-7.65746
ence	-7.65809
▁over	-7.65964
us	-7.66035
ting	-7.66297
▁nawet	-7.66463
owi	-7.66483
▁than	-7.66925
▁little	-7.67147
enia	-7.67202
▁after	-7.67229
mu	-7.67575
▁ex	-7.67598
▁sam	-7.67891
one	-7.6819
per	-7.68218
able	-7.69
ate	-7.69056
ous	-7.69279
▁us	-7.69576
▁tem	-7.69994
▁jeszcze	-7.70713
▁en	-7.71227
▁du	-7.71613
ble	-7.72489
▁star	-7.72911
▁day	-7.72964
▁ży	-7.73378
▁great	-7.73775
▁par	-7.739
▁dis	-7.73971
mie	-7.74106
pa	-7.74303
▁rzekł	-7.74364
liśmy	-7.74606
pad	-7.75001
▁hand	-7.75075
sza	-7.75114
ków	-7.75392
do	-7.7567
uje	-7.75895
ir	-7.75905
▁did	-7.76191
▁about	-7.7623
▁nad	-7.76465
ke	-7.7652
kiem	-7.76603
▁th	-7.76697
um	-7.7767
ers	-7.7768
sk	-7.77843
ował	-7.78039
▁your	-7.78358
▁only	-7.7903
nej	-7.79714
▁czas	-7.79727
▁fe	-7.79956
co	-7.80032
ość	-7.80554
▁any	-7.80639
▁st	-7.80976
▁sobie	-7.81427
▁pani	-7.8164
ot	-7.81744
▁upon	-7.81798
id	-7.82565
▁mówi	-7.82867
ska	-7.83054
▁ga	-7.83356
▁miał	-7.83735
ić	-7.84131
▁bez	-7.84234
▁hu	-7.84243
▁pow	-7.84267
▁które	-7.84273
▁naj	-7.8509
▁tym	-7.8538
raz	-7.85452
▁war	-7.85761
bra	-7.85931
▁wokulski	-7.85956
▁tej	-7.86119
kę	-7.86334
ności	-7.86482
mp	-7.86775
▁should	-7.86978
▁these	-7.87446
ight	-7.87682
red	-7.89235
ness	-7.89294
▁sw	-7.90117
▁cz	-7.9012
ałem	-7.90258
▁well	-7.9035
led	-7.90545
wał	-7.90685
▁raz	-7.90797
▁good	-7.90979
▁tam	-7.91039
▁lat	-7.91127
sze	-7.91203
cia	-7.9137
▁pe	-7.91457
ada	-7.9196
wszy	-7.92041
ard	-7.92662
ian	-7.93265
ała	-7.93382
ther	-7.93695
we	-7.939
bu	-7.94031
man	-7.94108
▁made	-7.94387
ką	-7.94465
▁człowiek	-7.94538
▁cha	-7.9454
▁know	-7.94717
▁its	-7.94748
▁bra	-7.94812
▁down	-7.9502
ór	-7.95096
ity	-7.95102
ok	-7.95365
▁jednak	-7.95455
▁even	-7.95569
trz	-7.95779
▁aby	-7.96381
▁bardzo	-7.96583
▁where	-7.96604
▁before	-7.96782
ful	-7.97186
gu	-7.97291
▁old	-7.9774
▁long	-7.97909
▁fo	-7.98163
▁such	-7.98172
▁ku	-7.98335
▁our	-7.98345
▁ich	-7.98376
▁nim	-7.98463
tra	-7.98468
▁jedn	-7.98667
me	-7.98814
▁ser	-7.99207
▁say	-8.00123
▁men	-8.00253
ować	-8.00529
row	-8.00658
▁op	-8.01202
ha	-8.01495
▁kiedy	-8.01948
▁będzie	-8.0199
▁also	-8.02159
ber	-8.02592
▁kr	-8.03644
ak	-8.04034
tic	-8.04386
▁gdzie	-8.04515
▁first	-8.04624
sion	-8.04698
▁pu	-8.04975
jąc	-8.0565
hi	-8.05846
▁how	-8.05928
▁come	-8.0643
▁must	-8.06762
▁came	-8.06767
kie	-8.07137
▁may	-8.07207
▁ki	-8.07274
ście	-8.07315
▁vi	-8.07499
nik	-8.07771
rza	-8.07953
ally	-8.0874
▁much	-8.08758
▁dzie	-8.0892
ff	-8.09126
▁zap	-8.09217
▁r	-8.09293
ward	-8.0962
▁musi	-8.1006
▁ri	-8.10126
▁part	-8.1032
▁spo	-8.10644
▁sc	-8.10704
▁never	-8.10829
▁car	-8.11182
ious	-8.11333
tur	-8.11839
ated	-8.12238
▁way	-8.12626
czę	-8.12802
par	-8.12975
pra	-8.13163
▁back	-8.13169
▁cu	-8.13487
▁spraw	-8.13593
mer	-8.13603
▁most	-8.13814
bym	-8.14541
tem	-8.14801
low	-8.14952
▁nic	-8.15028
ish	-8.15556
be	-8.16238
▁zaś	-8.16334
▁być	-8.16632
▁per	-8.16736
▁va	-8.16837
ure	-8.17041
▁taki	-8.17397
▁every	-8.17531
ona	-8.17562
den	-8.1763
chodzi	-8.17904
▁gdyby	-8.18295
▁own	-8.1843
▁am	-8.18763
▁think	-8.18979
enie	-8.19262
les	-8.19912
ling	-8.20449
ph	-8.20473
▁ją	-8.20596
▁new	-8.20799
▁place	-8.20843
▁sha	-8.20948
▁książę	-8.21028
▁wszystko	-8.21091
▁wielki	-8.21109
▁same	-8.21304
ały	-8.21526
for	-8.21737
ist	-8.21862
▁praw	-8.2195
▁win	-8.22396
▁mówił	-8.22437
▁thought	-8.22478
▁jeżeli	-8.22995
▁odparł	-8.23067
▁mister	-8.23243
▁let	-8.23263
▁make	-8.23302
▁look	-8.23839
ction	-8.23939
▁gro	-8.24033
▁była	-8.24342
▁through	-8.24478
▁chciał	-8.24545
▁just	-8.24593
▁hi	-8.24712
▁cię	-8.24791
less	-8.2494
▁many	-8.24995
▁work	-8.25059
nic	-8.25195
▁faraon	-8.25277
"	-8.25649
ary	-8.25698
ania	-8.25839
▁teraz	-8.25863
owe	-8.26103
▁here	-8.26635
▁mój	-8.26781
▁tych	-8.2712
op	-8.27156
ód	-8.27377
der	-8.27996
▁again	-8.28018
cznie	-8.28341
▁take	-8.28405
▁ziemi	-8.28749
▁panie	-8.28799
nu	-8.28948
▁jo	-8.29086
niu	-8.29235
▁jakie	-8.29761
▁mam	-8.30121
▁away	-8.30424
▁give	-8.30612
ując	-8.30943
▁głos	-8.31079
▁pewn	-8.31092
▁three	-8.31202
▁house	-8.31203
▁pra	-8.31459
?	-8.3159
ft	-8.31651
ical	-8.31761
▁chwili	-8.31968
▁himself	-8.32106
▁albo	-8.32463
ność	-8.32581
▁oczy	-8.32687
und	-8.32802
▁pie	-8.32985
pro	-8.33704
owie	-8.33877
▁trzy	-8.33937
▁świat	-8.33959
▁found	-8.33986
dził	-8.34116
eń	-8.34336
▁kto	-8.34685
▁might	-8.34886
lę	-8.35335
▁ażeby	-8.35396
▁ti	-8.35564
son	-8.35657
czą	-8.35727
stra	-8.35969
▁lecz	-8.36141
▁under	-8.36177
▁jaki	-8.36263
czne	-8.36281
szą	-8.36308
▁drugi	-8.36336
▁sho	-8.36349
▁ramzes	-8.36406
▁head	-8.36661
▁gu	-8.36752
▁spe	-8.36835
▁those	-8.37068
▁went	-8.37214
ają	-8.3793
▁far	-8.38021
▁znowu	-8.38254
▁bar	-8.38917
▁al	-8.39195
ton	-8.39289
▁set	-8.39416
▁off	-8.39874
▁arm	-8.40105
▁powie	-8.40116
▁still	-8.40141
▁pass	-8.40458
czył	-8.40565
▁kon	-8.40744
▁without	-8.40747
▁prac	-8.40911
▁imp	-8.40951
▁kobiet	-8.41131
que	-8.41196
▁ła	-8.41205
▁myśl	-8.41277
leg	-8.4157
▁being	-8.41834
fa	-8.41889
▁ani	-8.42008
our	-8.42575
▁mor	-8.42861
▁kilka	-8.42914
▁lub	-8.43315
▁life	-8.43623
▁ne	-8.43865
▁while	-8.44334
▁mon	-8.44561
ress	-8.44734
▁night	-8.45055
▁kom	-8.45089
▁lu	-8.45208
fer	-8.45305
▁nasze	-8.4589
▁wszystkie	-8.45927
▁tri	-8.45936
▁people	-8.46492
qui	-8.46655
▁bro	-8.4686
side	-8.47321
▁app	-8.47324
▁last	-8.47642
▁water	-8.48213
ron	-8.48248
się	-8.48659
▁sil	-8.48863
▁em	-8.48897
▁don	-8.48937
▁shall	-8.48998
▁stu	-8.49459
▁moje	-8.49482
!	-8.50289
▁spa	-8.50396
▁king	-8.50649
▁też	-8.50733
▁mean	-8.51188
▁niego	-8.51366
▁między	-8.51389
▁get	-8.51664
▁ju	-8.51876
▁eyes	-8.51888
▁rad	-8.52071
▁państw	-8.52161
▁zrobi	-8.5217
▁siebie	-8.52245
▁patrz	-8.52564
▁sea	-8.52582
▁word	-8.52915
eniu	-8.52947
▁zosta	-8.53138
rri	-8.53283
land	-8.53971
▁another	-8.54154
▁dziś	-8.54229
staw	-8.54312
▁put	-8.5451
▁god	-8.54878
ries	-8.55005
▁która	-8.55027
▁name	-8.55093
▁high	-8.55293
▁got	-8.5531
owej	-8.55356
rów	-8.55496
▁dy	-8.55545
ple	-8.55748
▁ran	-8.55828
owych	-8.55859
ji	-8.55945
iem	-8.56153
▁robi	-8.56178
▁dziw	-8.56201
▁che	-8.56245
szcze	-8.56575
▁face	-8.56611
▁można	-8.56812
▁nothing	-8.57179
▁nich	-8.57262
lon	-8.57538
▁jestem	-8.57665
▁world	-8.5771
▁dobr	-8.57883
▁których	-8.57957
ono	-8.5807
▁mógł	-8.58346
▁dwa	-8.58499
▁young	-8.58652
▁near	-8.58845
▁list	-8.59308
cji	-8.59444
eniem	-8.59446
owy	-8.59718
▁sir	-8.59734
▁sub	-8.5982
ught	-8.60413
nęła	-8.60871
▁though	-8.60907
▁choć	-8.60952
▁tę	-8.61322
zie	-8.61337
▁home	-8.61523
▁plan	-8.61534
▁dzi	-8.61627
▁saw	-8.6174
va	-8.61945
port	-8.62041
▁right	-8.62517
▁open	-8.6259
▁ludzi	-8.62624
ties	-8.62771
▁twarz	-8.63262
▁once	-8.63271
men	-8.63698
▁świ	-8.63856
▁yet	-8.64114
▁zda	-8.64333
▁end	-8.64409
▁love	-8.6449
▁follow	-8.64749
▁ciąg	-8.65374
▁ph	-8.65634
▁tell	-8.65707
ship	-8.65767
▁godzin	-8.65852
▁interes	-8.65935
▁light	-8.66173
▁state	-8.66202
▁mają	-8.66376
▁widzi	-8.66436
▁zawołał	-8.66614
▁read	-8.66636
▁took	-8.66672
ign	-8.67262
▁swoje	-8.67816
▁ear	-8.68014
śmy	-8.68244
▁stro	-8.68321
▁ever	-8.68563
▁jeden	-8.68616
ością	-8.68716
▁lud	-8.68927
▁potrzeb	-8.69021
▁tw	-8.69058
▁nigdy	-8.69122
▁potem	-8.69205
▁room	-8.69337
▁side	-8.69454
▁—	-8.69639
cent	-8.69651
prze	-8.69762
▁flo	-8.70271
▁four	-8.70283
▁find	-8.70393
▁mother	-8.70488
▁live	-8.70599
ół	-8.7063
▁żad	-8.70677
gar	-8.70948
▁cóż	-8.71176
▁things	-8.71201
▁years	-8.71253
▁left	-8.71291
▁nu	-8.71321
▁kapłan	-8.71377
▁father	-8.71531
▁domu	-8.71852
lar	-8.72325
▁chłop	-8.72429
▁pana	-8.72687
▁want	-8.72778
▁friend	-8.72846
▁każdy	-8.73128
stwo	-8.7368
▁bla	-8.7375
▁cały	-8.73974
▁fur	-8.74027
▁thing	-8.74152
▁syn	-8.742
▁kar	-8.74266
▁należ	-8.74371
nder	-8.74574
▁exp	-8.74614
dź	-8.7464
▁show	-8.74996
▁wyda	-8.75025
▁coś	-8.75198
▁cla	-8.75216
▁okr	-8.75329
▁looked	-8.75376
▁large	-8.75413
nąć	-8.75434
pped	-8.75589
▁chce	-8.75701
▁oto	-8.75791
ński	-8.7617
▁mind	-8.76456
▁gór	-8.76489
▁jesteś	-8.7655
▁jakby	-8.76671
com	-8.77063
▁dni	-8.77163
prowadzi	-8.7756
▁fla	-8.77617
▁heart	-8.7762
▁called	-8.78325
▁rep	-8.78571
▁appear	-8.79046
▁small	-8.79838
sia	-8.79854
▁dobrze	-8.79914
light	-8.79997
▁baron	-8.8005
▁however	-8.80287
▁soon	-8.80367
▁each	-8.80417
▁wiem	-8.80481
▁mieszka	-8.81085
▁both	-8.81088
▁sie	-8.81156
▁against	-8.8127
oby	-8.81466
▁sen	-8.81559
kami	-8.81578
▁zawsze	-8.81661
dział	-8.81762
▁skr	-8.81927
▁cel	-8.82037
pat	-8.82155
▁walk	-8.82165
▁moment	-8.82613
▁door	-8.82655
▁present	-8.82942
▁miss	-8.82984
▁conf	-8.83462
▁sat	-8.83463
▁return	-8.83521
▁kocha	-8.8361
▁odda	-8.83862
▁więcej	-8.83901
▁świątyni	-8.83987
▁mod	-8.84028
▁ry	-8.84124
owania	-8.84364
owego	-8.84468
▁cre	-8.84576
▁care	-8.84937
▁spojrz	-8.84955
ują	-8.84982
owanie	-8.85037
▁bur	-8.85221
▁power	-8.85229
▁cy	-8.8527
▁nor	-8.8554
▁którego	-8.85817
▁róż	-8.8586
▁act	-8.85903
▁among	-8.86014
▁kraj	-8.86611
▁always	-8.86614
▁close	-8.86618
▁bri	-8.86713
▁całe	-8.86738
▁której	-8.87464
miast	-8.87589
▁widział	-8.87735
▁pyta	-8.87887
▁horse	-8.88079
▁few	-8.88079
▁asked	-8.88202
▁play	-8.88225
▁har	-8.88333
łeś	-8.88351
con	-8.88495
▁because	-8.88569
▁began	-8.88575
▁egipt	-8.88693
▁nagle	-8.88916
▁heard	-8.88917
▁use	-8.89066
▁ża	-8.89106
▁były	-8.89246
▁rzeczy	-8.89424
▁drzwi	-8.89816
▁duch	-8.9017
▁seemed	-8.9035
▁znajd	-8.9037
▁także	-8.9041
▁kind	-8.90422
▁something	-8.9044
ywał	-8.90484
▁prince	-8.90563
▁quite	-8.90565
cząc	-8.90918
▁ska	-8.91141
▁takie	-8.91154
▁half	-8.91197
▁którzy	-8.91321
▁idea	-8.9138
▁art	-8.92033
▁odpowiedział	-8.92073
▁mego	-8.92293
▁ręce	-8.92344
▁qua	-8.9241
▁having	-8.92472
▁woman	-8.92625
▁fell	-8.93084
missus	-8.93242
▁dur	-8.93439
wała	-8.93592
kach	-8.93783
▁każd	-8.94229
▁jako	-8.94236
▁sposób	-8.94543
▁wszystkich	-8.94543
▁certain	-8.94674
▁san	-8.94802
▁six	-8.95113
▁święt	-8.95415
▁almost	-8.95464
▁spytał	-8.95465
▁sun	-8.95515
▁air	-8.95851
act	-8.96205
powiedz	-8.96261
▁hard	-8.96367
▁chi	-8.9649
▁stand	-8.96533
▁cho	-8.96716
▁knew	-8.96807
▁between	-8.96928
▁yes	-8.97212
▁równ	-8.97459
▁wtedy	-8.97556
▁girl	-8.97633
▁course	-8.98008
ędzi	-8.98143
▁answer	-8.9828
▁słowa	-8.98312
▁law	-8.9842
▁dzieci	-8.98506
▁why	-8.98637
▁cat	-8.98683
▁wish	-8.98769
nika	-8.98944
▁zaczął	-8.99162
▁dalej	-8.99529
▁gave	-8.99692
nicy	-8.99829
▁children	-8.99926
▁point	-9.00002
▁niż	-9.00269
▁ojciec	-9.0034
▁wszyscy	-9.0034
▁cen	-9.00419
▁kilku	-9.00481
▁król	-9.00931
▁char	-9.01161
▁nią	-9.01182
wraca	-9.01198
▁ludzie	-9.01627
▁sur	-9.01997
▁dzień	-9.02395
▁used	-9.02469
▁turned	-9.02673
▁tutmozis	-9.02727
▁white	-9.02744
▁właśnie	-9.0287
▁dawn	-9.0341
▁dnia	-9.038
▁count	-9.04154
▁voice	-9.04162
▁myśli	-9.04296
owany	-9.0456
miesz	-9.04811
▁woj	-9.05052
▁order	-9.05066
acji	-9.05151
▁enough	-9.05174
▁czar	-9.0521
▁pierwszy	-9.0522
▁whole	-9.05253
▁dear	-9.05404
▁trzeba	-9.05612
▁ostatni	-9.05759
▁seen	-9.05828
▁told	-9.05918
▁five	-9.05963
onych	-9.06062
▁wreszcie	-9.06198
▁fra	-9.06394
▁dopiero	-9.06499
▁oh	-9.06559
val	-9.0661
▁panna	-9.07059
uję	-9.07189
▁town	-9.07343
▁bre	-9.07361
▁myślał	-9.07379
▁przeciw	-9.07395
▁samo	-9.081
▁hundred	-9.0813
▁land	-9.08223
▁swego	-9.08366
gan	-9.08743
▁person	-9.08808
▁rzecz	-9.09
▁fun	-9.09133
▁sobą	-9.09216
▁remain	-9.09345
▁usta	-9.0938
qua	-9.09442
▁better	-9.09542
▁musiał	-9.09582
▁którą	-9.09642
▁keep	-9.09796
▁help	-9.09878
▁general	-9.09947
▁morning	-9.10108
▁zobaczy	-9.10254
▁believe	-9.10407
▁natural	-9.10443
▁hope	-9.10512
▁pierwsze	-9.10542
▁prawie	-9.10674
▁cur	-9.10687
▁whe	-9.10743
▁minut	-9.10767
▁speak	-9.10803
▁country	-9.10933
▁trans	-9.11056
▁river	-9.11071
owane	-9.11568
▁city	-9.11719
▁tysięcy	-9.11953
▁chw	-9.11987
▁proces	-9.12039
▁since	-9.12141
▁round	-9.12645
▁uśmiech	-9.12735
▁hour	-9.12941
▁sent	-9.12987
▁zapytał	-9.13051
▁fire	-9.13203
▁czem	-9.13355
▁until	-9.13376
▁leg	-9.13708
▁czego	-9.14114
▁need	-9.14143
▁continu	-9.1416
▁istot	-9.14194
▁next	-9.14801
▁życie	-9.14911
▁several	-9.1496
▁child	-9.14964
▁krok	-9.15071
▁direct	-9.15585
▁matter	-9.15643
▁jedno	-9.15738
▁school	-9.16253
▁fall	-9.16385
▁vo	-9.1639
▁stood	-9.16406
▁sposob	-9.16591
▁line	-9.16622
▁uda	-9.16697
▁feet	-9.16772
▁turn	-9.16784
▁tree	-9.16839
".	-9.1693
▁along	-9.17256
▁consider	-9.17404
▁known	-9.17468
▁wood	-9.17472
▁dwu	-9.17585
▁pół	-9.17694
▁dark	-9.17769
fully	-9.17784
▁till	-9.17931
▁full	-9.18089
▁chodzi	-9.18117
▁wait	-9.18226
▁dostojn	-9.1852
▁herhor	-9.18729
ywać	-9.18842
▁call	-9.18863
▁głowę	-9.18892
▁cap	-9.18903
▁zaraz	-9.19305
▁less	-9.19344
▁pur	-9.19398
▁seven	-9.19402
▁powiedział	-9.19428
pan	-9.19527
▁tymczasem	-9.19562
▁bowiem	-9.19597
▁together	-9.19732
▁clear	-9.19906
▁leave	-9.19912
▁śmie	-9.20188
▁talk	-9.20259
jących	-9.20304
▁pełn	-9.20348
▁pokoju	-9.20747
puści	-9.208
▁case	-9.21045
dzenia	-9.21244
żyć	-9.21354
▁lord	-9.21431
▁black	-9.2144
▁coraz	-9.21549
▁gar	-9.21696
▁reason	-9.21781
▁thus	-9.21924
▁sure	-9.21937
▁fact	-9.21978
▁felt	-9.21979
▁jakiś	-9.22103
▁themselves	-9.2229
▁został	-9.22335
▁north	-9.22457
▁słucha	-9.22463
▁milcz	-9.22718
▁second	-9.22811
▁public	-9.22821
▁mogę	-9.22842
▁john	-9.22986
▁wojsk	-9.23016
▁rękę	-9.23159
▁strange	-9.23163
▁przekona	-9.23172
▁death	-9.23185
▁chris	-9.23186
owym	-9.23211
▁book	-9.23303
▁chwilę	-9.23334
▁obecn	-9.23403
▁nature	-9.23475
▁year	-9.23724
▁change	-9.23736
▁gold	-9.23795
▁myself	-9.23858
niejsze	-9.2403
▁kup	-9.24166
▁czeka	-9.24167
▁życia	-9.24384
▁thousand	-9.24386
▁dlatego	-9.24575
róż	-9.25234
▁wonder	-9.25289
▁became	-9.25452
ugh	-9.25492
▁earth	-9.25504
▁cause	-9.25528
▁port	-9.25726
▁cra	-9.25786
▁odezwał	-9.25809
▁brought	-9.2585
▁skarb	-9.26014
▁indeed	-9.2603
▁perhaps	-9.26167
▁pomyśl	-9.26169
▁razem	-9.26537
dziesiąt	-9.27073
żył	-9.27129
chodzą	-9.27331
▁brother	-9.27334
▁south	-9.27471
▁moich	-9.27474
▁sklep	-9.27622
▁hy	-9.27795
▁tajemnic	-9.27798
▁dead	-9.28291
▁posł	-9.28345
▁następn	-9.28348
▁dlaczego	-9.2835
▁short	-9.28587
position	-9.28636
▁nazw	-9.2867
▁uważa	-9.28904
▁kapłani	-9.29082
rócił	-9.29133
▁sound	-9.29183
▁będę	-9.2927
▁grow	-9.29394
▁rather	-9.29443
▁pozosta	-9.29455
▁wśród	-9.29641
▁ogromn	-9.29657
▁free	-9.30282
▁laugh	-9.30331
acja	-9.30373
▁również	-9.30389
▁moja	-9.30713
▁rozumie	-9.31006
▁system	-9.31331
▁będą	-9.31331
▁strong	-9.31451
▁hold	-9.31746
▁rock	-9.31746
łożył	-9.31818
▁ciebie	-9.31899
▁kazał	-9.31911
▁cried	-9.31911
▁fear	-9.31967
▁therefore	-9.32092
▁herself	-9.3228
▁mojej	-9.32425
▁znalazł	-9.32472
▁przedstawi	-9.32475
▁lady	-9.32498
▁dwie	-9.32542
rzucił	-9.32668
ień	-9.32968
▁watch	-9.33114
▁podróż	-9.33177
▁anything	-9.33243
▁cannot	-9.33254
▁chor	-9.33319
▁nikt	-9.33719
▁działa	-9.33735
▁pentuer	-9.3382
▁flow	-9.33876
▁spostrzegł	-9.34209
▁zupełnie	-9.34209
▁przecież	-9.34217
▁twoje	-9.34587
▁ground	-9.34679
▁pałac	-9.3517
▁europejski	-9.35188
▁stanowi	-9.35197
▁dream	-9.35402
▁fenicjan	-9.35779
niósł	-9.35781
▁sign	-9.35935
▁become	-9.36188
▁ulic	-9.36354
▁mefres	-9.36574
▁office	-9.36587
▁mną	-9.36629
▁długo	-9.36674
▁wieczor	-9.36981
▁moim	-9.37177
▁franc	-9.37375
▁replied	-9.37382
▁rozkaz	-9.37432
▁rząd	-9.37546
▁swoich	-9.37576
▁above	-9.37788
▁question	-9.38385
▁twenty	-9.38387
▁number	-9.38588
▁wall	-9.38624
▁exist	-9.38778
▁different	-9.38996
▁corn	-9.39367
▁bieg	-9.39381
▁alone	-9.39452
▁true	-9.39646
▁doubt	-9.3982
▁siedzi	-9.39831
▁pomoc	-9.39835
▁mogą	-9.39991
▁dodał	-9.40002
oświadcz	-9.40023
pose	-9.40096
▁behind	-9.4023
▁posiada	-9.40443
▁bru	-9.40515
▁kamieni	-9.40535
▁ważn	-9.40655
▁wygląda	-9.4106
▁pięć	-9.41077
▁mountain	-9.41478
▁around	-9.41487
▁długi	-9.41668
▁street	-9.41905
▁pokaz	-9.42074
▁common	-9.42117
▁gniew	-9.42206
▁human	-9.4251
▁ofiar	-9.42899
iejszy	-9.42955
▁tysiąc	-9.42959
▁spokojn	-9.43327
▁księcia	-9.4338
▁foot	-9.43413
▁całą	-9.43417
▁deep	-9.43555
▁ciekaw	-9.43598
▁izabela	-9.43808
▁either	-9.43813
▁history	-9.43832
▁step	-9.43946
▁itself	-9.44024
▁wife	-9.44024
▁strony	-9.44417
▁table	-9.44538
▁księżyc	-9.44886
▁bird	-9.45181
▁thou	-9.45369
▁draw	-9.45588
▁mimo	-9.45601
dawał	-9.45859
▁uderz	-9.45965
▁kapłanów	-9.45986
▁okolic	-9.46015
▁drzew	-9.46155
▁ojca	-9.46215
▁zdaje	-9.46614
▁jedyn	-9.46663
▁następca	-9.46855
▁church	-9.46855
▁widok	-9.47101
▁zresztą	-9.47298
▁powiedzieć	-9.47744
▁game	-9.4797
▁born	-9.4824
▁money	-9.48275
▁bank	-9.48575
rażeni	-9.48602
▁effect	-9.48639
▁nareszcie	-9.48639
▁wiedział	-9.48827
kolwiek	-9.48864
▁arcykapłan	-9.48864
▁spotka	-9.48878
▁understand	-9.4909
▁ponieważ	-9.49316
▁suppose	-9.49316
stead	-9.49437
▁remember	-9.49543
▁master	-9.49954
▁wówczas	-9.49998
▁proszę	-9.50028
▁trzeci	-9.50248
▁doktor	-9.50495
▁chyba	-9.50685
▁quick	-9.50687
▁least	-9.50752
▁naszych	-9.51199
▁fair	-9.51279
▁natychmiast	-9.51376
▁śmierci	-9.51377
▁spoke	-9.51533
▁zwróci	-9.51568
▁happen	-9.51607
▁najwyższ	-9.51607
▁spirit	-9.51608
▁family	-9.5185
▁krzyk	-9.51892
▁dress	-9.523
▁whose	-9.52371
▁bring	-9.52464
▁america	-9.52539
▁tutaj	-9.52779
▁success	-9.53243
▁learn	-9.53264
▁visit	-9.533
▁ścian	-9.53601
▁skończ	-9.5372
▁drogi	-9.53723
▁przerwał	-9.53746
tyczny	-9.53931
▁beautiful	-9.53952
▁wcale	-9.54003
▁already	-9.54189
▁wtrącił	-9.54189
▁eye	-9.5419
metr	-9.54237
▁wild	-9.54315
▁własne	-9.54578
▁road	-9.54888
▁zdziwi	-9.54906
▁window	-9.54911
▁held	-9.55172
▁ukry	-9.55292
▁słońce	-9.55627
▁hiram	-9.55652
▁mieć	-9.5575
▁bardziej	-9.55869
▁aniżeli	-9.55871
▁lead	-9.56046
▁pamięta	-9.5611
▁zapewne	-9.56353
▁sleep	-9.56355
▁object	-9.56432
▁zbyt	-9.56673
▁gospodar	-9.5684
▁cross	-9.57333
▁inform	-9.57404
▁wróci	-9.57571
▁opera	-9.57772
▁zdawało	-9.57829
▁express	-9.57874
▁broke	-9.57982
▁rose	-9.58197
▁expect	-9.58566
▁pięt	-9.58613
▁manner	-9.5862
▁making	-9.58659
dłuż	-9.5893
▁dwor	-9.59143
▁głową	-9.59313
▁relat	-9.59553
▁problem	-9.5959
▁towarzysz	-9.59816
ized	-9.59821
▁elect	-9.60283
▁difficult	-9.60319
▁trochę	-9.60319
▁odpowiedzi	-9.60367
▁podobny	-9.60375
▁woła	-9.60393
▁żołnierz	-9.60572
▁sister	-9.60668
pój	-9.60909
▁euro	-9.61014
▁podczas	-9.61083
▁usual	-9.61233
▁świecie	-9.6134
▁wzrok	-9.61437
▁podobne	-9.61476
▁nazywa	-9.61612
▁view	-9.61868
▁pierw	-9.61927
▁zatrzyma	-9.62105
▁drogę	-9.62363
▁chcę	-9.62365
▁często	-9.62632
▁opowiada	-9.6288
▁młody	-9.62885
▁sometimes	-9.6314
▁daughter	-9.63141
▁swoją	-9.63146
▁break	-9.63214
▁term	-9.6354
▁pustyni	-9.63662
▁słyszał	-9.63667
▁women	-9.63704
▁business	-9.63923
▁prawda	-9.63996
▁everything	-9.64451
▁względ	-9.64712
▁character	-9.64977
▁przyjaciel	-9.64977
▁nomarch	-9.64977
▁kept	-9.64978
▁wody	-9.65207
▁truth	-9.65263
▁ludzki	-9.65269
▁court	-9.65344
raża	-9.65431
▁perfect	-9.65508
▁else	-9.65516
możliw	-9.65585
▁across	-9.65775
▁śmiał	-9.66077
▁współ	-9.66311
▁field	-9.66328
▁mieli	-9.66391
▁szepnął	-9.66579
▁uczyni	-9.66602
▁muszę	-9.66611
▁widzę	-9.6685
▁wzrusz	-9.6685
▁ven	-9.6705
▁okaz	-9.67152
ciągnął	-9.6721
▁towards	-9.67259
▁smile	-9.67629
▁rubli	-9.67675
▁zmieni	-9.67815
▁honor	-9.68
▁miejsce	-9.68208
▁mogłem	-9.68216
▁postanowi	-9.68481
▁lepiej	-9.68486
▁zapomni	-9.68531
▁please	-9.68757
▁cloth	-9.68758
▁przykład	-9.68764
▁wszedł	-9.68802
▁rodzin	-9.69318
▁green	-9.69319
?"	-9.69411
▁czuł	-9.69529
▁english	-9.69585
▁świątobliwości	-9.69585
▁północ	-9.696
▁hrabi	-9.69863
▁miejscu	-9.69863
▁około	-9.69898
▁później	-9.70141
▁widać	-9.70149
▁blue	-9.70721
▁wciąż	-9.70982
▁produce	-9.70986
▁reached	-9.71013
▁poszedł	-9.71025
▁władz	-9.71082
▁sort	-9.71092
▁miejsca	-9.71263
▁regard	-9.71279
▁cold	-9.7146
▁trouble	-9.71546
▁europe	-9.71738
▁possible	-9.71829
▁chociaż	-9.71829
▁odkry	-9.71878
▁przyszło	-9.71938
▁szczególn	-9.72113
▁jeśli	-9.72693
▁wkrótce	-9.7297
▁wziął	-9.72987
rozumie	-9.72989
▁discover	-9.73258
▁except	-9.73259
▁wide	-9.73264
▁chcą	-9.73284
▁zamiar	-9.73512
▁rzecki	-9.73546
▁świątobliwość	-9.73835
▁swoim	-9.73837
▁przedmiot	-9.74126
▁animal	-9.74141
▁tłum	-9.74708
▁urzęd	-9.74713
▁command	-9.74724
▁przyszedł	-9.74748
▁ręka	-9.74767
▁dostojność	-9.74779
▁bądź	-9.75001
▁szybko	-9.75002
▁front	-9.75008
▁government	-9.75292
▁respect	-9.75292
▁szuka	-9.7536
▁wiadomo	-9.75587
▁service	-9.75588
▁piersi	-9.75602
▁części	-9.75613
▁zmian	-9.75743
▁sense	-9.75805
▁subject	-9.76182
▁carried	-9.76185
▁demo	-9.76225
▁zdrow	-9.76397
▁danger	-9.76479
▁szczęśliw	-9.76772
▁pisarz	-9.7679
▁garden	-9.76832
▁wspóln	-9.7707
▁postęp	-9.77221
▁bogów	-9.77403
▁according	-9.7767
▁nietylko	-9.7767
▁tronu	-9.77699
▁agree	-9.77728
▁dwóch	-9.77971
▁zaczyna	-9.77997
▁train	-9.78051
▁naprzód	-9.78273
▁wobec	-9.78274
▁głowy	-9.78284
▁spring	-9.78302
itude	-9.7862
▁naprawdę	-9.7888
▁mogła	-9.78913
▁głów	-9.78928
▁jasn	-9.79138
▁company	-9.79187
ville	-9.7919
▁dużo	-9.792
ridge	-9.79447
▁otrzyma	-9.79492
▁służb	-9.79798
▁śmierć	-9.79801
robot	-9.79825
▁occasion	-9.80105
▁potrafi	-9.80107
▁słońca	-9.80414
▁complete	-9.80417
▁cztery	-9.80429
▁include	-9.80724
▁sądzi	-9.80818
▁zasad	-9.80903
▁blood	-9.81036
▁wesoł	-9.81775
▁scrooge	-9.81972
▁happy	-9.81972
▁result	-9.81973
▁młodzi	-9.82067
▁possess	-9.82289
▁plain	-9.82616
▁dzisiaj	-9.82918
▁brzeg	-9.83009
▁największ	-9.83235
▁zbliży	-9.83238
▁wyszedł	-9.83243
▁spełni	-9.83281
though	-9.83362
...	-9.83457
▁particular	-9.83873
▁miesiąc	-9.83874
▁nędz	-9.8389
▁prawdziw	-9.84195
▁powodu	-9.84249
▁miasta	-9.84251
▁safe	-9.84454
▁remark	-9.84517
▁drew	-9.84574
▁final	-9.84711
▁suffer	-9.8484
▁pretty	-9.84866
▁swój	-9.85165
▁wolno	-9.85444
▁captain	-9.85487
▁świad	-9.85586
▁oficer	-9.85866
▁następcy	-9.86139
▁quiet	-9.86142
▁chief	-9.86143
▁desire	-9.86179
▁uwagę	-9.86467
▁rozmawia	-9.86469
▁jutro	-9.86478
▁purpose	-9.86484
▁oczach	-9.86496
▁przyczyn	-9.86612
▁wspomni	-9.86796
▁entire	-9.86798
▁bright	-9.868
▁determin	-9.87127
▁write	-9.87729
▁rzuca	-9.8779
▁heaven	-9.8779
▁ogrod	-9.8829
końcu	-9.88462
▁skąd	-9.88497
▁wschod	-9.88644
▁machin	-9.8921
▁surprise	-9.89467
▁treat	-9.89785
▁dziewczyn	-9.89806
▁pułk	-9.9002
▁author	-9.90147
▁towarzystw	-9.90488
▁travel	-9.90491
▁krew	-9.90535
▁gwiazd	-9.9083
▁zwierzę	-9.9083
▁holmes	-9.9083
▁village	-9.9083
▁breath	-9.90834
▁neither	-9.91175
▁simple	-9.91178
▁zdrad	-9.91498
:	-9.91518
▁husband	-9.91518
▁record	-9.91519
▁england	-9.9152
▁eighteen	-9.91864
▁bogowie	-9.91872
edług	-9.91881
▁approach	-9.92213
▁ręką	-9.92213
▁odpowiada	-9.9256
▁memfis	-9.92561
▁queen	-9.92566
▁właściw	-9.92569
▁służą	-9.9291
▁dziesięć	-9.9291
▁length	-9.92911
▁equal	-9.92917
▁account	-9.93261
▁pomimo	-9.93263
▁third	-9.93266
ified	-9.93526
▁grew	-9.93645
mission	-9.93647
▁region	-9.93648
▁dalsz	-9.93913
▁beyond	-9.93967
▁distance	-9.93974
▁smutn	-9.94606
▁szczęście	-9.94677
▁członk	-9.94681
▁promise	-9.94725
▁rodzaj	-9.95034
▁otóż	-9.95034
▁opinion	-9.95035
▁powinien	-9.95039
▁wybuch	-9.95046
▁przynajmniej	-9.95392
▁wszystkim	-9.95392
▁secret	-9.95392
▁wpływ	-9.95399
▁escape	-9.95752
▁widząc	-9.95752
▁zapewni	-9.95753
▁minister	-9.95753
▁affect	-9.96128
▁color	-9.96297
▁książe	-9.96839
▁przypomni	-9.97208
▁finger	-9.97324
▁sześć	-9.9759
▁pozwoli	-9.98307
▁attention	-9.98308
▁łatwo	-9.98527
▁battle	-9.98679
▁bóg	-9.98691
▁otworzył	-9.99422
▁przyjemn	-9.99464
▁grub	-9.9958
▁experience	-9.99796
▁slave	-9.99829
▁pleasure	-10.0017
▁powtarza	-10.0055
▁require	-10.0057
▁observe	-10.0093
▁self	-10.0133
▁mentezufis	-10.0169
▁zwykle	-10.0169
▁imagin	-10.017
▁condition	-10.0207
▁część	-10.0208
▁faith	-10.0247
▁chwila	-10.0249
▁attempt	-10.0284
▁punkt	-10.0285
▁postaci	-10.0287
▁perform	-10.0323
▁heavy	-10.0362
▁strength	-10.0401
▁occur	-10.0401
▁crowd	-10.0402
▁immediately	-10.044
▁french	-10.044
▁period	-10.0441
▁zaczęła	-10.0441
▁leżał	-10.045
▁ciemno	-10.0459
▁creature	-10.048
▁naczelnik	-10.048
▁wielką	-10.048
▁fifty	-10.0481
▁drobn	-10.0484
▁wyciąg	-10.0506
▁dwadzieścia	-10.0519
▁language	-10.0519
▁support	-10.0519
▁parlament	-10.0559
▁attack	-10.056
▁wysoki	-10.0561
▁okropn	-10.0604
▁opuścił	-10.0615
nieszczęśliw	-10.0639
▁piękne	-10.0639
▁glass	-10.0639
▁szept	-10.064
▁umarł	-10.0641
▁olbrzymi	-10.0679
▁egipski	-10.0679
▁yyy	-10.0681
łuży	-10.0695
▁potężn	-10.0714
▁represent	-10.0719
▁słuszn	-10.0719
▁current	-10.0719
▁elektr	-10.076
▁london	-10.076
▁contain	-10.0761
▁piotr	-10.0786
▁żąda	-10.0801
▁straight	-10.0801
▁królewski	-10.0841
▁dziecko	-10.0843
▁twój	-10.0882
▁absolut	-10.0923
▁ignacy	-10.0923
▁thirty	-10.0923
head	-10.0924
▁slowly	-10.0924
▁wymaga	-10.0925
▁living	-10.0966
▁middle	-10.1007
▁develop	-10.1048
▁przypomina	-10.1048
▁prison	-10.1048
▁necessary	-10.109
▁pomiędzy	-10.109
▁przypuszcz	-10.109
▁szereg	-10.1093
▁zadowol	-10.1132
▁polityk	-10.1136
▁circumstance	-10.1174
▁początku	-10.1174
▁thick	-10.1217
▁accept	-10.1259
▁układ	-10.1264
▁various	-10.1302
▁ramiona	-10.1302
▁gentleman	-10.1344
▁pożegna	-10.1344
▁zbliża	-10.1345
▁program	-10.1388
▁głupi	-10.1388
▁energi	-10.1388
▁concern	-10.1431
▁degree	-10.1431
▁measure	-10.1474
▁niekiedy	-10.1475
▁spodziewa	-10.1476
▁dług	-10.15
▁important	-10.1518
▁dopóki	-10.1518
▁picture	-10.1518
▁usiadł	-10.1518
▁cloud	-10.1562
▁ujrzał	-10.1562
▁soldier	-10.1606
▁wczoraj	-10.1606
▁wprawdzie	-10.1606
▁similar	-10.1606
▁czerwon	-10.1606
▁distinct	-10.1651
▁afraid	-10.1695
▁effort	-10.1695
▁suggest	-10.1695
▁knowledge	-10.1695
▁namiestnik	-10.1695
▁organiz	-10.1695
▁judge	-10.1695
jeżdża	-10.1739
▁stapleton	-10.1739
▁president	-10.1739
▁piękny	-10.174
▁prędko	-10.1784
dziesięciu	-10.1784
▁regular	-10.1829
▁servant	-10.1829
▁feature	-10.1875
▁kolumn	-10.1875
▁umysł	-10.1876
▁rozpacz	-10.1881
▁ostateczn	-10.192
▁wątpi	-10.192
▁increase	-10.1966
▁shut	-10.1966
▁mężczyzn	-10.2011
▁ochocki	-10.2011
▁gwałtown	-10.2012
script	-10.2015
▁szczegół	-10.2057
▁advance	-10.2058
▁written	-10.2058
▁example	-10.2104
▁ukazał	-10.2104
▁zamkni	-10.2105
▁dinner	-10.215
▁płaszcz	-10.2151
▁impossible	-10.2197
▁pieniądze	-10.2197
▁charakter	-10.2197
chwycił	-10.2198
▁provide	-10.2208
▁powtórzył	-10.2244
▁whisper	-10.2244
▁związk	-10.2244
▁wiatr	-10.2245
▁enjoy	-10.2339
▁zwykł	-10.2387
▁connect	-10.2388
▁arrived	-10.2434
▁zakończ	-10.2436
▁popular	-10.2482
▁inaczej	-10.2482
▁sprawiedliw	-10.253
q	-10.2964
;	-10.5694
’	-10.5828
0	-10.7197
”	-10.9633
“	-10.9933
1	-11.1117
2	-11.907
7	-12.0718
9	-12.3446
5	-12.4697
_	-12.5628
6	-12.6654
8	-12.6654
—	-13.2231
«	-13.4427
»	-13.5677
/	-14.0772
é	-14.0772
ñ	-14.6606
%	-15.1606
á	-15.1606
ö	-15.1606
–	-15.1606
3	-16.1603
4	-16.1604
‘	-16.1605
=	-16.1605
&	-16.1606
â	-16.1606
ō	-16.1606
„	-16.1606
