<unk>	0
<s>	0
</s>	0
<pad>	0
s	-3.60267
‚ĖĀthe	-3.99756
a	-4.34582
d	-4.38397
‚ĖĀa	-4.39135
‚ĖĀi	-4.4026
t	-4.40914
e	-4.41217
‚ĖĀto	-4.5447
‚ĖĀw	-4.60124
y	-4.60697
m	-4.63132
‚ĖĀand	-4.66596
u	-4.69971
‚ĖĀof	-4.73041
ed	-4.86933
‚ĖĀ	-4.88565
n	-4.98334
‚ĖĀz	-4.99763
k	-5.02542
Ňā	-5.03055
‚ĖĀna	-5.03189
‚ĖĀin	-5.03939
‚ĖĀnie	-5.05713
i	-5.06287
o	-5.07388
‚ĖĀpo	-5.07513
‚ĖĀsińô	-5.09404
ch	-5.17379
‚ĖĀdo	-5.17411
r	-5.23761
g	-5.25201
ing	-5.26524
c	-5.2737
li	-5.28009
ńÖ	-5.29115
ńô	-5.29573
p	-5.35103
‚ĖĀo	-5.4278
‚ĖĀza	-5.49527
w	-5.51334
st	-5.52858
‚ĖĀhe	-5.5343
l	-5.59374
em	-5.6013
‚ĖĀwas	-5.61452
ni	-5.61558
le	-5.62
j	-5.62672
er	-5.64367
‚ĖĀs	-5.67946
z	-5.68085
‚ĖĀthat	-5.69052
sz	-5.6936
ne	-5.7371
‚ĖĀit	-5.73741
nie	-5.74447
ńá	-5.76747
b	-5.78894
.	-5.80902
Ňāa	-5.82683
ly	-5.82954
,	-5.83401
cz	-5.84764
‚ĖĀbe	-5.849
‚ĖĀŇľe	-5.85632
Ňľ	-5.86877
‚ĖĀfor	-5.87512
‚ĖĀu	-5.89892
mi	-5.90735
ro	-5.9256
Ňāo	-5.94405
wi	-5.95599
‚ĖĀwy	-5.96458
‚ĖĀhis	-5.96839
'	-5.97002
al	-5.97919
in	-5.98404
ra	-5.99778
ie	-6.00585
‚ĖĀas	-6.04309
‚ĖĀwith	-6.05484
na	-6.06172
‚ĖĀmi	-6.0674
ty	-6.09171
‚ĖĀis	-6.09331
re	-6.1264
‚ĖĀon	-6.14845
√≥w	-6.15415
or	-6.16079
ce	-6.16346
‚ĖĀre	-6.16715
‚ĖĀco	-6.19639
v	-6.19757
‚ĖĀprzy	-6.2028
‚ĖĀyou	-6.21254
ci	-6.21432
wa	-6.21534
ej	-6.23377
‚ĖĀod	-6.23455
ry	-6.27455
‚ĖĀhad	-6.28252
‚ĖĀg	-6.29105
‚ĖĀma	-6.29127
‚ĖĀbut	-6.31468
‚ĖĀher	-6.3191
ar	-6.33987
‚ĖĀnot	-6.34516
‚ĖĀby	-6.34688
‚ĖĀno	-6.35843
en	-6.35883
ki	-6.37124
es	-6.37898
‚ĖĀso	-6.38177
ko	-6.38302
ll	-6.38409
‚ĖĀme	-6.38552
‚ĖĀat	-6.39105
‚ĖĀshe	-6.40426
‚ĖĀbo	-6.40603
ka	-6.418
‚ĖĀwe	-6.42987
ego	-6.44383
ta	-6.44458
ny	-6.45112
‚ĖĀprze	-6.45292
Ňõ	-6.46314
‚ĖĀgo	-6.46393
aŇā	-6.47392
te	-6.4995
by	-6.50364
no	-6.51262
‚ĖĀde	-6.51628
bi	-6.55525
rze	-6.55874
la	-6.5595
Ňāy	-6.56209
‚ĖĀp	-6.57999
cie	-6.5873
‚ĖĀale	-6.61552
‚ĖĀjak	-6.61969
ck	-6.63696
‚ĖĀe	-6.64966
‚ĖĀthis	-6.65671
‚ĖĀjest	-6.65695
‚ĖĀall	-6.65917
‚ĖĀst	-6.67207
‚ĖĀk	-6.6809
on	-6.68268
czy	-6.68462
‚ĖĀtak	-6.68499
‚ĖĀmy	-6.6919
si	-6.6964
‚ĖĀpro	-6.69707
wo	-6.69716
‚ĖĀthey	-6.70063
‚ĖĀmo	-6.70276
‚ĖĀhave	-6.70769
‚ĖĀpa	-6.71153
cy	-6.71631
f	-6.7216
th	-6.72532
‚ĖĀan	-6.73008
‚ĖĀob	-6.73157
‚ĖĀhim	-6.73759
√≥	-6.74873
‚ĖĀfrom	-6.74939
ter	-6.75489
‚ĖĀwhich	-6.75599
rz	-6.76172
‚ĖĀroz	-6.78204
il	-6.79402
‚ĖĀro	-6.79795
an	-6.79885
‚ĖĀsz	-6.80311
‚ĖĀc	-6.80759
‚ĖĀone	-6.8081
‚ĖĀpan	-6.81037
ri	-6.82453
rzy	-6.82854
ent	-6.83251
ma	-6.83567
‚ĖĀor	-6.83586
el	-6.83689
‚ĖĀwere	-6.83974
my	-6.84386
ku	-6.85054
dz	-6.85131
dzi	-6.86065
po	-6.86951
‚ĖĀmu	-6.87368
ach	-6.87732
‚ĖĀpod	-6.88104
‚ĖĀmnie	-6.88618
‚ĖĀsaid	-6.89561
ow	-6.9015
‚ĖĀare	-6.90276
ve	-6.90842
‚ĖĀci	-6.91142
ion	-6.9128
‚ĖĀcon	-6.92237
go	-6.92698
‚ĖĀja	-6.92973
‚ĖĀsta	-6.93031
pi	-6.93032
Ňāem	-6.94138
to	-6.9578
nia	-6.96316
‚ĖĀ"	-6.97067
dzie	-6.98127
za	-6.99843
‚ĖĀup	-7.00218
‚ĖĀra	-7.00308
at	-7.0034
‚ĖĀczy	-7.01522
lo	-7.02401
‚ĖĀtr	-7.03115
‚ĖĀthere	-7.03533
‚ĖĀtheir	-7.03691
wie	-7.03773
ru	-7.03866
‚ĖĀli	-7.03913
‚ĖĀte	-7.04168
‚ĖĀko	-7.04188
om	-7.04569
‚ĖĀb	-7.0469
ation	-7.04917
‚ĖĀwhen	-7.05492
‚ĖĀwie	-7.05891
‚ĖĀm	-7.06209
Ňõci	-7.07094
ańá	-7.07324
‚ĖĀpi	-7.07684
ol	-7.08083
h	-7.08474
tu	-7.09192
ami	-7.09515
‚ĖĀwho	-7.10926
‚ĖĀba	-7.10948
‚ĖĀsp	-7.11173
am	-7.11828
dy	-7.13132
je	-7.13481
‚ĖĀda	-7.13889
‚ĖĀjuŇľ	-7.14532
od	-7.14605
‚ĖĀla	-7.15335
nych	-7.15583
gi	-7.16187
ca	-7.16432
‚ĖĀle	-7.1646
‚ĖĀwill	-7.16734
lu	-7.17605
ted	-7.17958
‚ĖĀout	-7.17992
is	-7.19071
‚ĖĀwould	-7.19114
‚ĖĀlo	-7.19518
ment	-7.20042
nńÖ	-7.20574
sta	-7.21073
‚ĖĀwhat	-7.21629
ek	-7.21661
et	-7.22315
‚ĖĀnow	-7.22947
‚ĖĀbi	-7.2328
‚ĖĀta	-7.23282
un	-7.23293
‚ĖĀif	-7.23677
de	-7.23689
nd	-7.24629
pa	-7.25705
ga	-7.25753
bo	-7.25829
ŇĄ	-7.25907
pe	-7.26262
‚ĖĀfa	-7.26958
zy	-7.27039
ym	-7.27773
‚ĖĀha	-7.27867
‚ĖĀsto	-7.28388
sh	-7.28709
‚ĖĀdr	-7.28872
‚ĖĀsa	-7.28881
‚ĖĀjego	-7.29244
‚ĖĀfi	-7.30257
jńÖ	-7.30533
‚ĖĀman	-7.31797
ver	-7.32643
."	-7.33023
wy	-7.33126
‚ĖĀbeen	-7.33659
‚ĖĀze	-7.34198
tion	-7.34299
‚ĖĀthem	-7.35169
‚ĖĀtylko	-7.3524
enia	-7.35313
‚ĖĀten	-7.35655
szy	-7.35743
‚ĖĀsk	-7.35752
‚ĖĀbyŇā	-7.36969
x	-7.37032
ba	-7.37214
cze	-7.37639
‚ĖĀkt√≥ry	-7.38216
‚ĖĀgdy	-7.39617
‚ĖĀun	-7.39686
it	-7.40564
ur	-7.431
‚ĖĀka	-7.43657
est	-7.43686
‚ĖĀtwo	-7.43955
‚ĖĀsome	-7.44336
ony	-7.44584
‚ĖĀsi	-7.44733
nt	-7.44771
ir	-7.44891
fi	-7.45013
‚ĖĀmar	-7.45186
‚ĖĀdla	-7.45494
ob	-7.45552
jńô	-7.46193
ja	-7.46278
ajńÖc	-7.46464
ych	-7.46944
ski	-7.47541
‚ĖĀex	-7.47893
‚ĖĀtime	-7.47958
‚ĖĀmore	-7.48261
‚ĖĀinto	-7.48625
‚ĖĀprzez	-7.48718
‚ĖĀmoŇľe	-7.48967
‚ĖĀbu	-7.49114
‚ĖĀtu	-7.49211
‚ĖĀcould	-7.49761
owa	-7.50268
‚ĖĀho	-7.50529
‚ĖĀcan	-7.50726
ge	-7.51324
Ňõńá	-7.51955
ng	-7.522
nego	-7.52588
Ňļ	-7.52903
‚ĖĀru	-7.53495
‚ĖĀsu	-7.5414
zna	-7.54146
‚ĖĀtego	-7.54897
‚ĖĀsńÖ	-7.5499
‚ĖĀje	-7.55494
‚ĖĀvery	-7.56588
‚ĖĀother	-7.56832
ia	-7.56887
‚ĖĀsee	-7.57645
‚ĖĀthen	-7.57816
do	-7.5801
‚ĖĀd	-7.58122
‚ĖĀhas	-7.58295
‚ĖĀf	-7.58644
‚ĖĀjej	-7.59537
Ňľe	-7.5959
‚ĖĀlike	-7.5964
‚ĖĀse	-7.59767
um	-7.59928
age	-7.60042
nńô	-7.60113
oŇõci	-7.60317
‚ĖĀca	-7.61184
ence	-7.61606
ze	-7.61617
‚ĖĀus	-7.6202
ting	-7.6225
ul	-7.62565
nym	-7.62664
‚ĖĀbyŇāo	-7.63114
‚ĖĀover	-7.63518
us	-7.63724
‚ĖĀthan	-7.63826
‚ĖĀlittle	-7.63847
‚ĖĀdi	-7.63924
‚ĖĀpre	-7.64238
‚ĖĀgr	-7.644
id	-7.64732
ten	-7.64769
‚ĖĀwińôc	-7.64994
ant	-7.65349
‚ĖĀsam	-7.65439
‚ĖĀknow	-7.65569
able	-7.65672
ńÖc	-7.65827
one	-7.66266
‚ĖĀyour	-7.66526
liŇõmy	-7.66531
‚ĖĀtem	-7.66565
‚ĖĀprzed	-7.66647
‚ĖĀdis	-7.66836
‚ĖĀty	-7.66999
oŇõńá	-7.67024
‚ĖĀjeszcze	-7.67192
per	-7.67291
‚ĖĀni	-7.67418
‚ĖĀnawet	-7.67581
waŇā	-7.67901
‚ĖĀafter	-7.68354
ance	-7.68537
‚ĖĀday	-7.68542
‚ĖĀgreat	-7.68693
‚ĖĀhand	-7.6885
‚ĖĀstar	-7.70349
‚ĖĀgra	-7.70435
‚ĖĀdu	-7.70948
‚ĖĀdid	-7.7095
ate	-7.71398
owi	-7.71445
pad	-7.72247
mu	-7.72786
uje	-7.72923
im	-7.73247
‚ĖĀwokulski	-7.73533
‚ĖĀabout	-7.73713
‚ĖĀzna	-7.73718
sza	-7.73758
‚ĖĀnad	-7.7414
ble	-7.7425
‚ĖĀany	-7.744
‚ĖĀupon	-7.74402
owaŇā	-7.74403
ska	-7.7481
k√≥w	-7.74921
ity	-7.74944
‚ĖĀth	-7.75366
ous	-7.76068
‚ĖĀfe	-7.76365
‚ĖĀrzekŇā	-7.76417
kiem	-7.76773
‚ĖĀpani	-7.7743
nej	-7.78046
rńô	-7.78169
‚ĖĀczas	-7.78432
‚ĖĀsobie	-7.78497
nńÖŇā	-7.78563
‚ĖĀonly	-7.79061
ot	-7.79241
tr	-7.79661
‚ĖĀfl	-7.80171
ak	-7.81007
‚ĖĀmiaŇā	-7.81213
‚ĖĀbez	-7.81241
‚ĖĀga	-7.81385
‚ĖĀtym	-7.81491
‚ĖĀpar	-7.81501
‚ĖĀtej	-7.81512
‚ĖĀm√≥wi	-7.81616
ho	-7.81663
ive	-7.81815
‚ĖĀshould	-7.81888
ic	-7.8199
ers	-7.8212
co	-7.82311
kńô	-7.82761
‚ĖĀgood	-7.83397
ist	-7.83824
‚ĖĀŇľy	-7.83896
ness	-7.84024
bra	-7.84258
‚ĖĀhu	-7.84486
kńÖ	-7.85038
‚ĖĀwell	-7.85385
raz	-7.85728
‚ĖĀpu	-7.86031
‚ĖĀkt√≥re	-7.86246
‚ĖĀop	-7.86535
noŇõci	-7.86653
Ňõcie	-7.87007
row	-7.88296
‚ĖĀjednak	-7.88541
‚ĖĀraz	-7.88674
‚ĖĀdown	-7.88784
‚ĖĀwar	-7.89163
‚ĖĀt	-7.89172
‚ĖĀthese	-7.89462
‚ĖĀour	-7.90015
‚ĖĀcz	-7.903
wszy	-7.90582
‚ĖĀnaj	-7.91176
‚ĖĀzap	-7.91387
red	-7.91529
pie	-7.91939
ful	-7.92297
‚ĖĀŇõ	-7.9246
‚ĖĀold	-7.92474
‚ĖĀtam	-7.92531
‚ĖĀeven	-7.92567
‚ĖĀaby	-7.926
‚ĖĀsuch	-7.92675
‚ĖĀlat	-7.9276
‚ĖĀwhere	-7.92909
‚ĖĀbra	-7.92917
‚ĖĀbefore	-7.92991
‚ĖĀmade	-7.93218
‚ĖĀczŇāowiek	-7.93287
‚ĖĀdzie	-7.93371
‚ĖĀsay	-7.93946
ada	-7.94157
‚ĖĀtaki	-7.94451
man	-7.9464
‚ĖĀmen	-7.94718
‚ĖĀlong	-7.94952
‚ĖĀsw	-7.95514
‚ĖĀen	-7.95935
tor	-7.95999
‚ĖĀbardzo	-7.9607
aŇāem	-7.96193
‚ĖĀpe	-7.96227
owańá	-7.96504
‚ĖĀits	-7.96712
ious	-7.97138
‚ĖĀnim	-7.97186
‚ĖĀjedn	-7.97596
‚ĖĀbńôdzie	-7.97658
‚ĖĀcome	-7.98189
rza	-7.98942
‚ĖĀfo	-7.99006
‚ĖĀich	-7.99582
‚ĖĀku	-8.00071
aŇāa	-8.00233
‚ĖĀcame	-8.00234
‚ĖĀri	-8.007
‚ĖĀkiedy	-8.0107
‚ĖĀhow	-8.01252
jńÖc	-8.01693
‚ĖĀmust	-8.01761
iŇā	-8.02177
‚ĖĀcha	-8.02461
‚ĖĀva	-8.0269
tic	-8.03642
‚ĖĀmay	-8.03901
‚ĖĀnever	-8.04193
‚ĖĀmuch	-8.04272
ally	-8.0531
cia	-8.05596
sze	-8.05939
‚ĖĀam	-8.0618
‚ĖĀfirst	-8.0634
zi	-8.06482
√≥r	-8.06555
‚ĖĀgdzie	-8.06983
ff	-8.07131
kie	-8.07198
led	-8.07386
ward	-8.07792
‚ĖĀway	-8.07896
bu	-8.08006
‚ĖĀback	-8.09079
‚ĖĀkr	-8.09158
nu	-8.09303
tem	-8.0958
enie	-8.09847
ha	-8.10426
‚ĖĀspo	-8.10889
‚ĖĀpart	-8.11153
ron	-8.1183
ard	-8.11946
‚ĖĀŇľ	-8.12014
qui	-8.12214
‚ĖĀnic	-8.12274
ish	-8.12641
‚ĖĀper	-8.12652
‚ĖĀspraw	-8.12672
‚ĖĀj	-8.12707
-	-8.13073
ińá	-8.13092
‚ĖĀevery	-8.13288
‚ĖĀpraw	-8.13604
‚ĖĀthink	-8.1367
stńôp	-8.13688
‚ĖĀmister	-8.13901
stra	-8.14665
?	-8.1475
‚ĖĀzaŇõ	-8.14828
low	-8.15051
‚ĖĀsc	-8.15097
‚ĖĀmost	-8.15489
‚ĖĀbyńá	-8.15989
‚ĖĀjńÖ	-8.16301
‚ĖĀjust	-8.16469
‚ĖĀvi	-8.16653
‚ĖĀkapŇāan	-8.1689
fe	-8.17017
‚ĖĀthought	-8.17053
‚ĖĀcar	-8.17442
‚ĖĀown	-8.17484
‚ĖĀsha	-8.17503
‚ĖĀgdyby	-8.17973
‚ĖĀmake	-8.17978
ther	-8.1832
‚ĖĀki	-8.18442
chodzi	-8.19069
aŇāy	-8.19128
‚ĖĀplace	-8.19243
der	-8.19665
‚ĖĀŇõwi	-8.19674
‚ĖĀwszystko	-8.19958
gra	-8.20028
‚ĖĀsame	-8.20037
‚ĖĀcu	-8.20253
less	-8.20404
ujńÖc	-8.20462
tur	-8.20496
‚ĖĀagain	-8.20546
owe	-8.21075
‚ĖĀcom	-8.21149
‚ĖĀbyŇāa	-8.2165
‚ĖĀmam	-8.22223
‚ĖĀteraz	-8.22531
‚ĖĀm√≥j	-8.22885
ated	-8.23001
ph	-8.23109
ona	-8.23134
‚ĖĀtake	-8.23331
‚ĖĀthrough	-8.2377
‚ĖĀm√≥wiŇā	-8.23987
nik	-8.2425
‚ĖĀhere	-8.24265
‚ĖĀjeŇľeli	-8.24475
les	-8.24489
ber	-8.24964
ary	-8.24965
‚ĖĀgive	-8.2499
‚ĖĀwielki	-8.25061
‚ĖĀhi	-8.25381
op	-8.25782
ian	-8.25881
‚ĖĀcińô	-8.259
‚ĖĀtych	-8.26119
‚ĖĀpanie	-8.26235
‚ĖĀhimself	-8.26339
‚ĖĀjakie	-8.26389
ure	-8.26633
‚ĖĀpewn	-8.26664
‚ĖĀwork	-8.27006
‚ĖĀhouse	-8.27429
‚ĖĀnew	-8.27563
‚ĖĀgŇāos	-8.27687
‚ĖĀwin	-8.27802
‚ĖĀmight	-8.27814
‚ĖĀaway	-8.28142
‚ĖĀpra	-8.28176
ling	-8.28433
eŇĄ	-8.28439
leg	-8.28473
‚ĖĀodparŇā	-8.28891
‚ĖĀziemi	-8.28947
ction	-8.29451
‚ĖĀpri	-8.2999
son	-8.30281
und	-8.30515
‚ĖĀdon	-8.30637
‚ĖĀwent	-8.3116
‚ĖĀchwili	-8.31616
‚ĖĀmany	-8.31735
owie	-8.3196
bym	-8.3199
‚ĖĀthose	-8.32211
‚ĖĀhead	-8.32396
‚ĖĀwithout	-8.32417
ft	-8.32544
our	-8.32577
‚ĖĀdrugi	-8.3295
‚ĖĀthree	-8.33694
‚ĖĀsie	-8.34194
‚ĖĀunder	-8.34297
ania	-8.34356
‚ĖĀalso	-8.34366
‚ĖĀoczy	-8.34567
niu	-8.34571
‚ĖĀŇõwiat	-8.34883
‚ĖĀkto	-8.35091
‚ĖĀne	-8.35133
‚ĖĀget	-8.35205
‚ĖĀwz	-8.35675
‚ĖĀmyŇõl	-8.35757
owy	-8.35863
‚ĖĀfound	-8.3608
‚ĖĀlife	-8.3609
‚ĖĀoff	-8.36143
‚ĖĀtrzy	-8.36217
mer	-8.36301
‚ĖĀfar	-8.36335
noŇõńá	-8.36342
‚ĖĀksińÖŇľńô	-8.36591
‚ĖĀpie	-8.36645
‚ĖĀkon	-8.36946
nic	-8.37125
‚ĖĀcl	-8.37363
!	-8.37422
‚ĖĀimp	-8.37522
‚ĖĀznowu	-8.37608
‚ĖĀstill	-8.37648
‚ĖĀpass	-8.37739
szńÖ	-8.38019
‚ĖĀalbo	-8.3804
fa	-8.38132
‚ĖĀmusi	-8.39078
‚ĖĀkobiet	-8.39202
‚ĖĀjaki	-8.39387
‚ĖĀlecz	-8.3954
‚ĖĀaŇľeby	-8.39558
‚ĖĀprac	-8.39696
tive	-8.39701
‚ĖĀarm	-8.39816
ress	-8.39817
‚ĖĀani	-8.39939
czńÖ	-8.40035
‚ĖĀem	-8.40114
lar	-8.40198
‚ĖĀŇāa	-8.40234
ajńÖ	-8.40297
‚ĖĀshall	-8.40462
que	-8.40611
ight	-8.40946
‚ĖĀmor	-8.41353
‚ĖĀnight	-8.41563
‚ĖĀbeing	-8.41867
‚ĖĀfaraon	-8.41869
‚ĖĀkilka	-8.41915
‚ĖĀnasze	-8.4232
‚ĖĀbar	-8.42357
‚ĖĀwhile	-8.42468
‚ĖĀset	-8.4261
‚ĖĀchciaŇā	-8.42799
ical	-8.4301
‚ĖĀpeople	-8.43019
"	-8.4375
ton	-8.43927
‚ĖĀpowie	-8.44349
‚ĖĀjo	-8.44713
‚ĖĀzda	-8.44865
‚ĖĀeyes	-8.44932
‚ĖĀmoje	-8.44976
for	-8.45092
rri	-8.45156
‚ĖĀlu	-8.4537
‚ĖĀsil	-8.45543
‚ĖĀlast	-8.45569
‚ĖĀwszystkie	-8.45671
‚ĖĀmean	-8.45691
‚ĖĀking	-8.45747
eniu	-8.4585
hi	-8.45975
‚ĖĀti	-8.46605
myŇõl	-8.46757
dziŇā	-8.46763
‚ĖĀlet	-8.4677
‚ĖĀlub	-8.47332
fer	-8.4749
‚ĖĀput	-8.48494
side	-8.48692
‚ĖĀpaŇĄstw	-8.4874
‚ĖĀapp	-8.48824
‚ĖĀword	-8.48873
‚ĖĀbro	-8.48902
ono	-8.48946
‚ĖĀface	-8.4931
‚ĖĀniego	-8.49912
czne	-8.50028
‚ĖĀnothing	-8.50109
‚ĖĀgot	-8.50184
‚ĖĀzrobi	-8.5036
‚ĖĀteŇľ	-8.50815
‚ĖĀzosta	-8.5088
‚ĖĀdziw	-8.50888
‚ĖĀtri	-8.50969
‚ĖĀmon	-8.51056
‚ĖĀwater	-8.51252
‚ĖĀal	-8.51422
‚ĖĀpatrz	-8.5166
‚ĖĀsir	-8.51743
‚ĖĀjestem	-8.51942
ple	-8.52012
‚ĖĀanother	-8.52017
‚ĖĀsiebie	-8.52052
‚ĖĀgod	-8.52573
ught	-8.52577
‚ĖĀrad	-8.52617
‚ĖĀramzes	-8.52912
‚ĖĀdy	-8.53212
‚ĖĀdziŇõ	-8.5328
men	-8.53982
‚ĖĀlove	-8.54003
czńô	-8.54434
√≥Ňā	-8.546
‚ĖĀsaw	-8.54861
cja	-8.54915
‚ĖĀcomp	-8.55003
‚ĖĀtell	-8.55163
‚ĖĀyoung	-8.5524
‚ĖĀkt√≥ra	-8.55287
‚ĖĀdobr	-8.55805
dziaŇā	-8.55833
‚ĖĀpla	-8.55932
‚ĖĀthough	-8.56149
‚ĖĀsea	-8.56357
‚ĖĀnich	-8.56495
‚ĖĀform	-8.56588
‚ĖĀonce	-8.56971
‚ĖĀright	-8.5712
zie	-8.57328
‚ĖĀyet	-8.5734
‚ĖĀworld	-8.5772
cji	-8.57736
‚ĖĀtńô	-8.57874
‚ĖĀend	-8.57994
‚ĖĀlook	-8.58224
‚ĖĀm√≥gŇā	-8.58328
‚ĖĀrobi	-8.58581
‚ĖĀran	-8.58747
‚ĖĀread	-8.59181
√≥d	-8.59514
‚ĖĀve	-8.59731
owych	-8.59791
‚ĖĀche	-8.59815
‚ĖĀhigh	-8.59826
‚ĖĀkt√≥rych	-8.59849
nńôŇāa	-8.59863
r√≥w	-8.60107
‚ĖĀtook	-8.60135
‚ĖĀinteres	-8.60255
‚ĖĀmoŇľna	-8.60295
‚ĖĀkom	-8.60378
‚ĖĀph	-8.60991
owej	-8.61069
iem	-8.61148
‚ĖĀ‚ÄĒ	-8.61276
‚ĖĀstu	-8.61384
Ňõmy	-8.61808
‚ĖĀbre	-8.61895
eniem	-8.61944
‚ĖĀpotrzeb	-8.62018
‚ĖĀopen	-8.62113
‚ĖĀnear	-8.6213
‚ĖĀroom	-8.62212
‚ĖĀlist	-8.62256
‚ĖĀmińôdzy	-8.62333
‚ĖĀever	-8.62468
‚ĖĀdwa	-8.62484
‚ĖĀtwarz	-8.62565
‚ĖĀcińÖg	-8.62631
‚ĖĀlight	-8.63194
‚ĖĀludzi	-8.63261
‚ĖĀgodzin	-8.63351
‚ĖĀchońá	-8.64096
‚ĖĀŇľad	-8.64408
oŇõcińÖ	-8.64493
‚ĖĀfriend	-8.64539
‚ĖĀmajńÖ	-8.64888
‚ĖĀojc	-8.64933
‚ĖĀfollow	-8.65191
‚ĖĀhome	-8.65486
‚ĖĀwyda	-8.65662
‚ĖĀfind	-8.65769
‚ĖĀthings	-8.65866
war	-8.65932
‚ĖĀname	-8.66008
‚ĖĀmind	-8.66065
gar	-8.66067
‚ĖĀwant	-8.66546
land	-8.66603
ties	-8.66717
‚ĖĀniej	-8.67125
‚ĖĀwidzi	-8.67151
‚ĖĀrzeczy	-8.6746
‚ĖĀjeden	-8.67601
‚ĖĀside	-8.67638
ult	-8.67704
‚ĖĀpana	-8.67863
‚ĖĀfather	-8.67953
‚ĖĀwyp	-8.68177
‚ĖĀswoje	-8.68265
‚ĖĀpotem	-8.6828
‚ĖĀleft	-8.68504
Ňõnie	-8.68544
‚ĖĀc√≥Ňľ	-8.68556
‚ĖĀbla	-8.6862
‚ĖĀthing	-8.68708
‚ĖĀnigdy	-8.68723
ŇĄski	-8.6937
‚ĖĀmother	-8.69519
rzńô	-8.6954
‚ĖĀdomu	-8.69578
‚ĖĀzawoŇāaŇā	-8.69829
‚ĖĀlooked	-8.69898
‚ĖĀheart	-8.70134
‚ĖĀear	-8.70523
trac	-8.70563
‚ĖĀsub	-8.70795
‚ĖĀplan	-8.71202
‚ĖĀrep	-8.71269
dŇļ	-8.71313
‚ĖĀmissus	-8.71358
‚ĖĀstate	-8.71762
‚ĖĀfour	-8.72598
ińôci	-8.72683
‚ĖĀsoon	-8.72766
‚ĖĀuse	-8.72778
‚ĖĀcoŇõ	-8.73003
ńÖŇľ	-8.7322
‚ĖĀmoment	-8.7357
‚ĖĀinter	-8.73839
pped	-8.73893
‚ĖĀlud	-8.7393
‚ĖĀchce	-8.73988
‚ĖĀel	-8.73997
‚ĖĀkaŇľdy	-8.74047
port	-8.74094
prowadzi	-8.7421
‚ĖĀbaron	-8.74415
‚ĖĀlive	-8.74627
com	-8.74825
‚ĖĀyears	-8.74852
‚ĖĀfur	-8.75309
‚ĖĀry	-8.75427
‚ĖĀtro	-8.75552
‚ĖĀjesteŇõ	-8.75634
nder	-8.75716
ries	-8.7578
‚ĖĀcaŇāy	-8.75845
tek	-8.76363
‚ĖĀcel	-8.76507
‚ĖĀdobrze	-8.76677
‚ĖĀg√≥r	-8.7695
‚ĖĀshow	-8.77156
‚ĖĀeuro	-8.77185
‚ĖĀwińôcej	-8.77353
cent	-8.77356
‚ĖĀkar	-8.77574
‚ĖĀoto	-8.77716
‚ĖĀjakby	-8.77776
‚ĖĀwalk	-8.77821
‚ĖĀkraj	-8.77823
‚ĖĀnu	-8.7796
‚ĖĀasked	-8.78021
‚ĖĀwŇāasn	-8.78465
‚ĖĀagainst	-8.78478
‚ĖĀchŇāop	-8.78538
‚ĖĀdni	-8.78567
‚ĖĀodda	-8.7881
‚ĖĀsat	-8.7892
‚ĖĀmieszka	-8.7919
‚ĖĀkocha	-8.79309
nńÖńá	-8.79394
‚ĖĀalways	-8.79425
owania	-8.7982
‚ĖĀokr	-8.79974
‚ĖĀwiem	-8.8033
‚ĖĀkl	-8.80416
‚ĖĀsen	-8.8049
‚ĖĀeach	-8.80871
‚ĖĀbecause	-8.81182
‚ĖĀzawsze	-8.81186
w√≥	-8.81319
pusz	-8.81368
kami	-8.81408
‚ĖĀpresent	-8.81528
‚ĖĀdoor	-8.81762
ywaŇā	-8.82033
light	-8.82088
‚ĖĀpyta	-8.8252
‚ĖĀreturn	-8.82634
‚ĖĀheard	-8.82875
‚ĖĀcare	-8.83084
‚ĖĀcur	-8.83106
‚ĖĀsomething	-8.83217
‚ĖĀappear	-8.83414
‚ĖĀbur	-8.83515
‚ĖĀwoman	-8.83878
‚ĖĀcalled	-8.84075
‚ĖĀseemed	-8.84137
‚ĖĀsyn	-8.84208
owanie	-8.84255
‚ĖĀlarge	-8.84498
‚ĖĀsmall	-8.84499
waŇāa	-8.84611
‚ĖĀmiss	-8.85038
‚ĖĀgirl	-8.85112
‚ĖĀkind	-8.85174
‚ĖĀdrzwi	-8.85345
‚ĖĀnor	-8.85673
ujńÖ	-8.85869
‚ĖĀwidziaŇā	-8.85983
‚ĖĀhorse	-8.86043
‚ĖĀanswer	-8.86243
‚ĖĀfew	-8.86317
‚ĖĀwhy	-8.86453
‚ĖĀamong	-8.86649
‚ĖĀpower	-8.86699
puŇõci	-8.86802
‚ĖĀnagle	-8.86938
‚ĖĀclose	-8.8696
‚ĖĀkt√≥rej	-8.87067
‚ĖĀboth	-8.87087
‚ĖĀkt√≥rego	-8.87125
‚ĖĀtw	-8.87291
‚ĖĀyes	-8.87323
‚ĖĀodpowiedziaŇā	-8.88004
‚ĖĀcertain	-8.88022
‚ĖĀcaŇāe	-8.88036
‚ĖĀblo	-8.88189
‚ĖĀrest	-8.88321
‚ĖĀfeel	-8.88498
‚ĖĀduch	-8.88626
‚ĖĀgoing	-8.88732
czńÖc	-8.88749
‚ĖĀdostojn	-8.88847
ship	-8.88859
‚ĖĀtakŇľe	-8.88872
ŇāeŇõ	-8.89215
‚ĖĀmego	-8.89352
‚ĖĀbri	-8.89472
‚ĖĀquite	-8.89627
‚ĖĀbegan	-8.89637
‚ĖĀcho	-8.89729
‚ĖĀznajd	-8.89887
‚ĖĀbyŇāy	-8.90038
‚ĖĀhaving	-8.90048
‚ĖĀhowever	-8.90149
‚ĖĀjedno	-8.90161
‚ĖĀhar	-8.90175
‚ĖĀhard	-8.90594
‚ĖĀr√≥Ňľ	-8.90877
szczńô	-8.90901
‚ĖĀprince	-8.91151
‚ĖĀspos√≥b	-8.91201
‚ĖĀrńôce	-8.91259
‚ĖĀsun	-8.9159
kach	-8.91636
‚ĖĀjako	-8.91642
‚ĖĀhalf	-8.91681
‚ĖĀwszystkich	-8.92105
‚ĖĀact	-8.92148
‚ĖĀcy	-8.92357
‚ĖĀidea	-8.92926
‚ĖĀknew	-8.92976
‚ĖĀkt√≥rzy	-8.93017
owego	-8.93055
‚ĖĀqua	-8.93143
‚ĖĀfla	-8.93821
‚ĖĀstand	-8.93824
‚ĖĀwish	-8.94288
‚ĖĀcourse	-8.94923
‚ĖĀbetween	-8.94978
‚ĖĀojciec	-8.95035
‚ĖĀsix	-8.95109
‚ĖĀzaczńÖŇā	-8.95536
‚ĖĀwtedy	-8.95553
‚ĖĀdzieci	-8.9564
‚ĖĀpanna	-8.95678
miast	-8.95946
‚ĖĀdalej	-8.9621
‚ĖĀr√≥wn	-8.96264
‚ĖĀwszyscy	-8.96306
‚ĖĀkaŇľd	-8.96359
‚ĖĀoh	-8.96375
‚ĖĀgave	-8.96555
‚ĖĀwŇāaŇõnie	-8.96589
‚ĖĀtold	-8.96686
‚ĖĀnińÖ	-8.97275
‚ĖĀalmost	-8.97427
‚ĖĀsan	-8.97588
‚ĖĀniŇľ	-8.97701
‚ĖĀdear	-8.97881
‚ĖĀsŇāowa	-8.98126
‚ĖĀturned	-8.98231
con	-8.98422
‚ĖĀwhite	-8.98569
ujńô	-8.9858
‚ĖĀbetter	-8.98823
‚ĖĀdawn	-8.98853
Ňõr√≥d	-8.98904
‚ĖĀenough	-8.99247
‚ĖĀperson	-8.99379
‚ĖĀlaw	-8.99573
‚ĖĀvoice	-8.99709
‚ĖĀŇõwińÖtyni	-8.99822
‚ĖĀpoint	-8.99988
‚ĖĀcat	-9.00208
‚ĖĀwhole	-9.00308
‚ĖĀspytaŇā	-9.00403
‚ĖĀkilku	-9.00636
‚ĖĀorder	-9.00912
‚ĖĀostatni	-9.00928
‚ĖĀdnia	-9.01538
‚ĖĀprzeciw	-9.01761
‚ĖĀspeak	-9.01868
‚ĖĀwreszcie	-9.02395
‚ĖĀdzieŇĄ	-9.02431
‚ĖĀchar	-9.02552
‚ĖĀseen	-9.0299
‚ĖĀuda	-9.0306
‚ĖĀplay	-9.0316
‚ĖĀludzie	-9.03472
‚ĖĀrzecz	-9.0351
‚ĖĀhundred	-9.03526
‚ĖĀbelieve	-9.03527
‚ĖĀdur	-9.03549
‚ĖĀhope	-9.03812
czony	-9.03832
‚ĖĀchi	-9.04012
‚ĖĀhour	-9.04016
‚ĖĀegipt	-9.04067
‚ĖĀkeep	-9.04069
‚ĖĀpierwszy	-9.04552
‚ĖĀeuropejski	-9.0461
‚ĖĀdar	-9.04825
‚ĖĀmatter	-9.04938
‚ĖĀlord	-9.05085
‚ĖĀdopiero	-9.05101
‚ĖĀuwag	-9.05433
‚ĖĀcen	-9.05621
‚ĖĀmorning	-9.05653
‚ĖĀmyŇõlaŇā	-9.05725
‚ĖĀcount	-9.05932
‚ĖĀsur	-9.06
‚ĖĀsamo	-9.06076
‚ĖĀczar	-9.06122
‚ĖĀusta	-9.06134
‚ĖĀkt√≥rńÖ	-9.06136
‚ĖĀchildren	-9.06261
nika	-9.06356
‚ĖĀsobńÖ	-9.06414
nicy	-9.06518
‚ĖĀswego	-9.06599
‚ĖĀminut	-9.0674
acji	-9.0692
‚ĖĀhelp	-9.06959
‚ĖĀfra	-9.0697
owany	-9.07074
‚ĖĀmyŇõli	-9.07255
‚ĖĀexp	-9.07275
‚ĖĀtrzeba	-9.07311
‚ĖĀmusiaŇā	-9.07423
‚ĖĀsent	-9.08198
‚ĖĀkr√≥l	-9.08337
‚ĖĀland	-9.08684
gan	-9.08793
‚ĖĀnatural	-9.08977
‚ĖĀkup	-9.08981
‚ĖĀsince	-9.0903
‚ĖĀcountry	-9.09078
‚ĖĀshi	-9.09202
‚ĖĀzobaczy	-9.09449
‚ĖĀpierwsze	-9.09651
‚ĖĀround	-9.09721
‚ĖĀgeneral	-9.09831
‚ĖĀfive	-9.09982
eŇĄstw	-9.09987
‚ĖĀstood	-9.10318
knńÖŇā	-9.10444
‚ĖĀfire	-9.10506
‚ĖĀczem	-9.10581
ywańá	-9.10664
‚ĖĀuŇõmiech	-9.10664
‚ĖĀturn	-9.10811
fully	-9.10875
‚ĖĀuntil	-9.10995
‚ĖĀsure	-9.11073
log	-9.11253
‚ĖĀpal	-9.11326
‚ĖĀprawie	-9.11557
gue	-9.11637
‚ĖĀnext	-9.11765
‚ĖĀwoj	-9.11961
Ňľyńá	-9.12579
‚ĖĀneed	-9.12607
‚ĖĀczego	-9.12612
‚ĖĀistot	-9.12726
‚ĖĀtree	-9.12881
‚ĖĀtalk	-9.12903
‚ĖĀchodzi	-9.12964
‚ĖĀkrok	-9.13101
‚ĖĀfact	-9.13126
‚ĖĀfelt	-9.1323
‚ĖĀŇľycie	-9.13551
‚ĖĀsposob	-9.13606
‚ĖĀzapytaŇā	-9.13801
‚ĖĀfun	-9.13926
‚ĖĀwaŇľ	-9.14204
‚ĖĀtill	-9.14412
‚ĖĀleave	-9.14476
‚ĖĀcontinu	-9.14533
‚ĖĀchild	-9.14603
‚ĖĀfull	-9.14692
‚ĖĀtogether	-9.14735
‚ĖĀwait	-9.1482
‚ĖĀ-	-9.14831
‚ĖĀcap	-9.14881
‚ĖĀtrud	-9.14893
‚ĖĀlady	-9.14925
‚ĖĀmyself	-9.15136
‚ĖĀpokoju	-9.15204
‚ĖĀfeet	-9.15222
‚ĖĀremain	-9.15278
‚ĖĀtysińôcy	-9.15338
najmniej	-9.16078
‚ĖĀdark	-9.1615
‚ĖĀsklep	-9.16318
‚ĖĀobecn	-9.16343
‚ĖĀnature	-9.16489
‚ĖĀfall	-9.16531
sŇāug	-9.16889
‚ĖĀless	-9.16947
‚ĖĀperhaps	-9.16969
‚ĖĀenter	-9.16975
‚ĖĀreason	-9.16977
jńÖcych	-9.17147
‚ĖĀthemselves	-9.17175
‚ĖĀp√≥Ňā	-9.17309
‚ĖĀconsider	-9.17319
‚ĖĀwood	-9.17373
‚ĖĀtutmozis	-9.17519
‚ĖĀzaraz	-9.17632
‚ĖĀdlatego	-9.17669
‚ĖĀmogńô	-9.17688
‚ĖĀcall	-9.17733
‚ĖĀblack	-9.1781
‚ĖĀuwaŇľa	-9.17936
‚ĖĀwonder	-9.18295
‚ĖĀpowiedziaŇā	-9.18361
‚ĖĀstrange	-9.1842
‚ĖĀprzekona	-9.18432
‚ĖĀthus	-9.18459
‚ĖĀr√≥wnieŇľ	-9.18559
‚ĖĀseven	-9.18568
‚ĖĀjakiŇõ	-9.18749
‚ĖĀtymczasem	-9.18767
‚ĖĀindeed	-9.18951
‚ĖĀpeŇān	-9.19016
‚ĖĀpur	-9.19124
owane	-9.19152
‚ĖĀvo	-9.19307
‚ĖĀdirect	-9.19366
‚ĖĀbrought	-9.19438
‚ĖĀcoraz	-9.19748
‚ĖĀalong	-9.19969
‚ĖĀdziaŇāa	-9.19983
‚ĖĀcase	-9.20033
‚ĖĀclear	-9.20185
‚ĖĀgŇāowńô	-9.20385
‚ĖĀchwilńô	-9.20448
‚ĖĀŇõmie	-9.20531
‚ĖĀherself	-9.20597
‚ĖĀŇľycia	-9.20731
‚ĖĀrńôkńô	-9.20812
‚ĖĀzostaŇā	-9.20918
‚ĖĀnaleŇľy	-9.21098
‚ĖĀczeka	-9.21142
‚ĖĀmilcz	-9.21642
‚ĖĀbowiem	-9.21777
‚ĖĀbook	-9.21888
‚ĖĀmoja	-9.22352
‚ĖĀearth	-9.2238
‚ĖĀpozosta	-9.2239
‚ĖĀanything	-9.22827
‚ĖĀdwu	-9.2285
‚ĖĀchwil	-9.22863
‚ĖĀtrans	-9.22933
‚ĖĀmoich	-9.23014
‚ĖĀcried	-9.23125
‚ĖĀthousand	-9.23261
‚ĖĀchange	-9.23602
‚ĖĀrazem	-9.23818
‚ĖĀfear	-9.23869
‚ĖĀrather	-9.24114
‚ĖĀproces	-9.24376
position	-9.24625
ŇāoŇľyŇā	-9.24994
‚ĖĀriver	-9.25047
‚ĖĀlooking	-9.25154
‚ĖĀgold	-9.25279
r√≥Ňľ	-9.25336
‚ĖĀdeath	-9.25351
‚ĖĀgar	-9.25861
‚ĖĀmojej	-9.25917
‚ĖĀodezwaŇā	-9.26148
‚ĖĀcannot	-9.26311
‚ĖĀcause	-9.26597
‚ĖĀgrow	-9.26644
‚ĖĀlaugh	-9.26817
‚ĖĀpublic	-9.26837
‚ĖĀsŇāucha	-9.27201
‚ĖĀnazw	-9.27374
‚ĖĀhold	-9.27538
‚ĖĀreplied	-9.27898
‚ĖĀtown	-9.27923
‚ĖĀsound	-9.28241
‚ĖĀdead	-9.28687
‚ĖĀstanowi	-9.28821
‚ĖĀsecond	-9.2889
‚ĖĀport	-9.29044
‚ĖĀwatch	-9.29187
‚ĖĀquestion	-9.29353
niejsze	-9.2943
‚ĖĀbrother	-9.29496
chodzńÖ	-9.29562
‚ĖĀznalazŇā	-9.29587
‚ĖĀdream	-9.29606
‚ĖĀtajemnic	-9.2982
‚ĖĀtherefore	-9.299
‚ĖĀfree	-9.30157
‚ĖĀprzecieŇľ	-9.30217
‚ĖĀprzedstawi	-9.3029
zńÖc	-9.30504
‚ĖĀbńôdńô	-9.30681
rzuciŇā	-9.30685
‚ĖĀspostrzegŇā	-9.30838
‚ĖĀŇõpi	-9.30843
‚ĖĀizabela	-9.30917
‚ĖĀogromn	-9.31173
‚ĖĀciebie	-9.31312
‚ĖĀground	-9.31314
‚ĖĀpodr√≥Ňľ	-9.3135
‚ĖĀmoim	-9.31485
‚ĖĀrozumie	-9.31535
‚ĖĀseveral	-9.3155
‚ĖĀdlaczego	-9.31631
‚ĖĀshort	-9.31708
‚ĖĀbńôdńÖ	-9.31797
‚ĖĀzupeŇānie	-9.31946
‚ĖĀdoubt	-9.31949
qua	-9.32041
ŇľyŇā	-9.32112
‚ĖĀjohn	-9.32186
‚ĖĀstrong	-9.32429
ugh	-9.32664
‚ĖĀmaster	-9.32695
‚ĖĀbehind	-9.32746
‚ĖĀtwenty	-9.32747
‚ĖĀulic	-9.33163
‚ĖĀdwie	-9.33871
‚ĖĀnikt	-9.33958
‚ĖĀmnńÖ	-9.33978
‚ĖĀfranc	-9.3407
‚ĖĀdŇāugo	-9.34119
dziesińÖt	-9.34206
‚ĖĀpomoc	-9.3422
oŇõwiadcz	-9.34281
‚ĖĀsign	-9.3453
‚ĖĀtrue	-9.34804
iejszy	-9.35161
‚ĖĀhenry	-9.35405
‚ĖĀszcze	-9.35442
‚ĖĀherhor	-9.35623
ni√≥sŇā	-9.35925
‚ĖĀkazaŇā	-9.35932
‚ĖĀalone	-9.36129
‚ĖĀwife	-9.36283
‚ĖĀwieczor	-9.36429
‚ĖĀabove	-9.366
‚ĖĀwojsk	-9.36665
‚ĖĀbecame	-9.36839
‚ĖĀdodaŇā	-9.37051
‚ĖĀletter	-9.37166
‚ĖĀyear	-9.37211
‚ĖĀbieg	-9.37304
‚ĖĀwall	-9.37393
‚ĖĀitself	-9.37763
‚ĖĀbecome	-9.37776
‚ĖĀoffice	-9.37799
‚ĖĀumie	-9.37956
‚ĖĀpowiedzieńá	-9.38102
‚ĖĀrzńÖd	-9.38147
‚ĖĀtable	-9.38248
‚ĖĀchor	-9.38565
r√≥b	-9.38689
‚ĖĀksińôŇľyc	-9.3878
‚ĖĀjedyn	-9.38825
‚ĖĀswoich	-9.38865
‚ĖĀtwoje	-9.38891
‚ĖĀdraw	-9.38916
‚ĖĀmusimy	-9.39095
‚ĖĀcaŇāńÖ	-9.39925
‚ĖĀdŇāugi	-9.39943
‚ĖĀstrony	-9.40084
‚ĖĀdeep	-9.40199
‚ĖĀsystem	-9.40587
‚ĖĀskarb	-9.40634
‚ĖĀbru	-9.40751
‚ĖĀschool	-9.41021
‚ĖĀrozkaz	-9.41076
‚ĖĀhuman	-9.41296
‚ĖĀzresztńÖ	-9.41369
‚ĖĀmimo	-9.41436
‚ĖĀwyglńÖda	-9.41545
‚ĖĀremember	-9.4172
‚ĖĀofiar	-9.41788
‚ĖĀzdaje	-9.41947
‚ĖĀsuppose	-9.42072
‚ĖĀpowiedz	-9.42203
‚ĖĀnareszcie	-9.42424
raŇľeni	-9.42567
‚ĖĀtrzeci	-9.42717
‚ĖĀspokojn	-9.42736
‚ĖĀwhose	-9.42757
‚ĖĀposiada	-9.43139
‚ĖĀmogńÖ	-9.4321
‚ĖĀgospodar	-9.43223
‚ĖĀaround	-9.43502
‚ĖĀstep	-9.43889
‚ĖĀuderz	-9.43909
‚ĖĀeither	-9.43941
‚ĖĀpokaz	-9.44129
‚ĖĀbank	-9.44159
‚ĖĀcorn	-9.44335
‚ĖĀstreet	-9.44481
‚ĖĀpińôńá	-9.44767
‚ĖĀgniew	-9.44959
‚ĖĀhy	-9.44997
‚ĖĀkamieni	-9.45006
‚ĖĀhappen	-9.45021
‚ĖĀokolic	-9.45234
‚ĖĀbring	-9.45333
pierw	-9.45375
‚ĖĀspirit	-9.45476
‚ĖĀserce	-9.45523
sŇāuch	-9.45695
‚ĖĀwcale	-9.457
‚ĖĀspoke	-9.45789
koŇĄczy	-9.45813
‚ĖĀcommon	-9.45937
‚ĖĀnumber	-9.46116
‚ĖĀponiewaŇľ	-9.46207
‚ĖĀmoney	-9.46296
‚ĖĀwidok	-9.46324
‚ĖĀspojrz	-9.46425
‚ĖĀciekaw	-9.46579
‚ĖĀproszńô	-9.46603
tyczny	-9.46655
pose	-9.46744
stead	-9.46754
‚ĖĀthou	-9.46808
‚ĖĀwindow	-9.47044
‚ĖĀeye	-9.47096
‚ĖĀleast	-9.47185
‚ĖĀtysińÖc	-9.47227
‚ĖĀeffect	-9.47407
‚ĖĀnorth	-9.47604
kolwiek	-9.47686
‚ĖĀhistory	-9.47706
‚ĖĀdifferent	-9.4778
‚ĖĀfoot	-9.47848
‚ĖĀobject	-9.47923
‚ĖĀsouth	-9.47992
‚ĖĀwiedziaŇā	-9.48122
‚ĖĀalready	-9.48153
‚ĖĀdress	-9.48294
‚ĖĀnatychmiast	-9.48341
‚ĖĀspotka	-9.48355
‚ĖĀnaszych	-9.48579
‚ĖĀpaŇāac	-9.48784
‚ĖĀlearn	-9.48928
‚ĖĀmountain	-9.49567
‚ĖĀdrzew	-9.49849
‚ĖĀbird	-9.49924
‚ĖĀodpowiedzi	-9.49991
‚ĖĀunderstand	-9.50138
‚ĖĀsŇāow	-9.50167
‚ĖĀksińôcia	-9.50234
‚ĖĀdrogi	-9.50528
‚ĖĀkoniec	-9.5062
‚ĖĀpentuer	-9.50809
‚ĖĀdoctor	-9.50824
‚ĖĀzbyt	-9.50843
liwe	-9.50886
‚ĖĀexpress	-9.50941
‚ĖĀbeautiful	-9.51484
‚ĖĀchyba	-9.51484
‚ĖĀexpect	-9.51484
‚ĖĀŇõmierci	-9.51485
‚ĖĀproblem	-9.517
‚ĖĀsuddenly	-9.52066
‚ĖĀfair	-9.52486
‚ĖĀfenicjan	-9.52652
p√≥j	-9.52657
‚ĖĀw√≥wczas	-9.52848
‚ĖĀkrzyk	-9.52854
‚ĖĀmanner	-9.53197
‚ĖĀsŇāoŇĄce	-9.53339
‚ĖĀheld	-9.53388
‚ĖĀbardziej	-9.5344
‚ĖĀwhether	-9.53635
‚ĖĀzdawaŇāo	-9.53638
‚ĖĀmefres	-9.54529
‚ĖĀsleep	-9.54631
‚ĖĀdoktor	-9.54772
‚ĖĀeight	-9.54846
dŇāuŇľ	-9.55016
‚ĖĀvisit	-9.55079
‚ĖĀwszelki	-9.55432
‚ĖĀnaleŇľ	-9.55513
‚ĖĀtutaj	-9.55537
‚ĖĀprzerwaŇā	-9.55866
‚ĖĀwild	-9.55909
‚ĖĀgŇāup	-9.5605
‚ĖĀpoprze	-9.56517
‚ĖĀinform	-9.56602
‚ĖĀŇõcian	-9.56733
‚ĖĀwomen	-9.56895
‚ĖĀtrochńô	-9.56959
‚ĖĀrubli	-9.56964
‚ĖĀlead	-9.57051
‚ĖĀopowiada	-9.57157
‚ĖĀroad	-9.57213
‚ĖĀmieńá	-9.57293
‚ĖĀpińôt	-9.57412
‚ĖĀperfect	-9.57468
‚ĖĀsort	-9.57472
‚ĖĀeverything	-9.57673
‚ĖĀdifficult	-9.57773
‚ĖĀchurch	-9.57773
‚ĖĀmaking	-9.5787
‚ĖĀhrabi	-9.58083
‚ĖĀfamily	-9.58093
‚ĖĀbroke	-9.58111
‚ĖĀpodczas	-9.58189
‚ĖĀdrogńô	-9.5829
‚ĖĀukry	-9.58355
‚ĖĀchcńô	-9.58395
‚ĖĀpostanowi	-9.58497
‚ĖĀzapewne	-9.58601
‚ĖĀszczeg√≥ln	-9.58601
‚ĖĀpamińôta	-9.58913
‚ĖĀtowarzysz	-9.58914
‚ĖĀwzglńôd	-9.59017
‚ĖĀbusiness	-9.59122
‚ĖĀpodobne	-9.59181
‚ĖĀmŇāody	-9.59441
‚ĖĀelse	-9.59731
‚ĖĀrzecki	-9.59961
‚ĖĀspojrzaŇā	-9.60207
‚ĖĀnazywa	-9.60233
‚ĖĀgŇāowńÖ	-9.60277
?"	-9.60475
‚ĖĀnajwyŇľsz	-9.60489
‚ĖĀusŇāysz	-9.60516
powiedz	-9.60769
‚ĖĀuczyni	-9.60938
raŇľa	-9.60944
‚ĖĀwzrok	-9.60966
‚ĖĀokaz	-9.60975
‚ĖĀsmile	-9.61014
...	-9.61207
‚ĖĀkept	-9.61234
‚ĖĀtruth	-9.61568
‚ĖĀzatrzyma	-9.6166
‚ĖĀwsp√≥ln	-9.61982
‚ĖĀamerica	-9.61982
‚ĖĀcross	-9.61986
‚ĖĀwtrńÖciŇā	-9.6209
‚ĖĀpodobny	-9.62153
ńÖcych	-9.62494
‚ĖĀwidzńô	-9.6263
‚ĖĀview	-9.62651
‚ĖĀŇõmiaŇā	-9.62654
‚ĖĀswojńÖ	-9.62744
‚ĖĀludzki	-9.62865
‚ĖĀmuszńô	-9.62873
‚ĖĀsuccess	-9.62954
‚ĖĀprzyjaciel	-9.62954
‚ĖĀnastńôpca	-9.63065
‚ĖĀcourt	-9.63259
‚ĖĀplease	-9.63281
sŇāaw	-9.63397
‚ĖĀzmieni	-9.63415
‚ĖĀwkr√≥tce	-9.63498
‚ĖĀprawda	-9.63574
‚ĖĀarcykapŇāan	-9.63717
‚ĖĀusual	-9.63813
‚ĖĀjeŇõli	-9.63832
‚ĖĀpossible	-9.63936
‚ĖĀaniŇľeli	-9.64048
‚ĖĀtowards	-9.64076
‚ĖĀczuŇā	-9.6413
‚ĖĀnastńôpnie	-9.64165
‚ĖĀdaughter	-9.64597
‚ĖĀprzedmiot	-9.64597
‚ĖĀwzrusz	-9.64604
‚ĖĀzapomni	-9.64864
‚ĖĀhonor	-9.64877
‚ĖĀchciaŇābym	-9.65017
‚ĖĀsister	-9.65117
‚ĖĀcharacter	-9.65148
‚ĖĀsometimes	-9.65259
‚ĖĀacross	-9.6526
rozumie	-9.6541
‚ĖĀsubject	-9.65484
‚ĖĀregard	-9.65495
‚ĖĀcaptain	-9.65594
‚ĖĀwoŇāa	-9.65641
‚ĖĀsŇāyszaŇā	-9.65709
‚ĖĀczńôsto	-9.65712
‚ĖĀprzyszŇāo	-9.65834
‚ĖĀmiejsce	-9.66264
‚ĖĀzamiar	-9.66308
‚ĖĀcloth	-9.66606
‚ĖĀmieli	-9.66694
‚ĖĀrodzin	-9.66833
‚ĖĀmogŇāem	-9.66836
‚ĖĀposzedŇā	-9.66871
‚ĖĀsense	-9.67024
‚ĖĀp√≥Ňļniej	-9.67392
‚ĖĀtrouble	-9.67734
‚ĖĀdemo	-9.67859
‚ĖĀjasn	-9.67978
cińÖgnńÖŇā	-9.68031
‚ĖĀszepnńÖŇā	-9.68075
‚ĖĀlepiej	-9.68308
‚ĖĀblue	-9.68321
‚ĖĀp√≥Ňānoc	-9.68433
‚ĖĀszybko	-9.68536
‚ĖĀcarried	-9.68653
‚ĖĀmiejscu	-9.68878
‚ĖĀzdrow	-9.69153
‚ĖĀrńôka	-9.6932
‚ĖĀrespect	-9.69571
‚ĖĀwody	-9.69923
‚ĖĀwszedŇā	-9.69975
‚ĖĀwidańá	-9.70161
‚ĖĀcold	-9.70217
‚ĖĀcommand	-9.70394
wińôc	-9.70589
‚ĖĀwcińÖŇľ	-9.70626
‚ĖĀfront	-9.70627
‚ĖĀdiscover	-9.70737
‚ĖĀfield	-9.70753
‚ĖĀparlament	-9.70973
‚ĖĀgarden	-9.70978
‚ĖĀgame	-9.71059
‚ĖĀwzińÖŇā	-9.71102
‚ĖĀtomasz	-9.71313
‚ĖĀdwor	-9.71471
‚ĖĀreached	-9.71474
‚ĖĀmogŇāa	-9.71476
itude	-9.71482
‚ĖĀpustyni	-9.71563
‚ĖĀmiejsca	-9.7168
‚ĖĀdanger	-9.71802
‚ĖĀgreen	-9.71828
‚ĖĀwŇāadz	-9.71876
‚ĖĀexcept	-9.71918
‚ĖĀzmian	-9.72188
‚ĖĀanimal	-9.72292
‚ĖĀzasad	-9.72554
‚ĖĀprzyszedŇā	-9.72791
‚ĖĀhiram	-9.73138
‚ĖĀenglish	-9.73231
‚ĖĀdesire	-9.73514
‚ĖĀchcńÖ	-9.73516
‚ĖĀchociaŇľ	-9.73714
‚ĖĀwiadomo	-9.73714
‚ĖĀnaprz√≥d	-9.73834
‚ĖĀsweet	-9.7385
‚ĖĀfight	-9.74033
‚ĖĀswoim	-9.74084
‚ĖĀokoŇāo	-9.74233
‚ĖĀwieczn	-9.74295
‚ĖĀszczńôŇõliw	-9.74319
‚ĖĀdw√≥ch	-9.74686
Ňõmie	-9.74892
‚ĖĀpiersi	-9.75312
‚ĖĀterm	-9.75516
‚ĖĀscrooge	-9.75666
‚ĖĀczŇāonk	-9.75792
‚ĖĀczńôŇõci	-9.75807
‚ĖĀpossess	-9.75913
‚ĖĀremark	-9.75914
‚ĖĀŇľoŇānierz	-9.76284
‚ĖĀnaprawdńô	-9.76906
‚ĖĀwobec	-9.77031
‚ĖĀcamp	-9.77094
‚ĖĀborn	-9.77285
‚ĖĀotrzyma	-9.77406
‚ĖĀskoŇĄcz	-9.77489
‚ĖĀoccasion	-9.77532
‚ĖĀwraca	-9.77652
‚ĖĀwesoŇā	-9.77897
‚ĖĀprzyczyn	-9.77965
‚ĖĀhappy	-9.78035
‚ĖĀgŇā√≥w	-9.78081
‚ĖĀobok	-9.78158
‚ĖĀodkry	-9.78469
‚ĖĀsŇāoŇĄca	-9.78541
‚ĖĀgŇāowy	-9.78552
‚ĖĀzapewni	-9.78796
‚ĖĀpurpose	-9.7881
‚ĖĀszuka	-9.78863
‚ĖĀgui	-9.78901
‚ĖĀrozmawia	-9.78924
‚ĖĀagree	-9.79111
‚ĖĀbright	-9.79179
‚ĖĀzbliŇľy	-9.79179
‚ĖĀŇõmierńá	-9.79436
‚ĖĀelect	-9.79461
‚ĖĀaccount	-9.79561
‚ĖĀquiet	-9.79565
‚ĖĀtŇāum	-9.79695
‚ĖĀopera	-9.79808
‚ĖĀgovernment	-9.79817
‚ĖĀaccording	-9.79946
‚ĖĀwspomni	-9.80075
‚ĖĀzaczyna	-9.80106
‚ĖĀwolno	-9.8027
‚ĖĀdrew	-9.80273
‚ĖĀwyszedŇā	-9.80599
‚ĖĀobaw	-9.80641
‚ĖĀmŇāodzi	-9.8067
‚ĖĀspring	-9.81153
‚ĖĀpomyŇõlaŇā	-9.81169
‚ĖĀŇõwiad	-9.81246
though	-9.81445
‚ĖĀserve	-9.81609
‚ĖĀprawdziw	-9.81688
‚ĖĀsurprise	-9.81763
‚ĖĀhusband	-9.82025
‚ĖĀnietylko	-9.82026
‚ĖĀpotrafi	-9.82026
‚ĖĀglad	-9.82229
‚ĖĀpolityk	-9.82322
‚ĖĀjutro	-9.82817
‚ĖĀdzisiaj	-9.83081
‚ĖĀparticular	-9.83347
‚ĖĀbńÖdŇļ	-9.83482
‚ĖĀproduce	-9.83486
‚ĖĀstopni	-9.83548
‚ĖĀpretty	-9.8364
‚ĖĀsuffer	-9.83749
‚ĖĀnomarch	-9.84015
‚ĖĀksińÖŇľe	-9.84283
‚ĖĀcomplete	-9.843
‚ĖĀpowodu	-9.8443
‚ĖĀcztery	-9.84833
‚ĖĀheaven	-9.85093
‚ĖĀspeŇāni	-9.85095
‚ĖĀwszystkim	-9.85363
‚ĖĀdziewczyn	-9.85636
‚ĖĀbreath	-9.85641
‚ĖĀservice	-9.85772
‚ĖĀnajwińôksz	-9.85908
‚ĖĀentire	-9.85909
‚ĖĀoczach	-9.85936
‚ĖĀbrzeg	-9.85974
‚ĖĀtowarzystw	-9.86181
nińôte	-9.86622
‚ĖĀchance	-9.86641
‚ĖĀrzuca	-9.86731
‚ĖĀsecret	-9.86731
‚ĖĀsŇāuŇľńÖ	-9.86732
‚ĖĀwrite	-9.86822
‚ĖĀduŇľo	-9.87022
‚ĖĀequal	-9.87148
‚ĖĀszczńôŇõcie	-9.87284
‚ĖĀcompany	-9.87434
‚ĖĀsw√≥j	-9.87567
‚ĖĀwidoczn	-9.87574
‚ĖĀmachin	-9.87638
‚ĖĀpromise	-9.88168
‚ĖĀspace	-9.88331
‚ĖĀprepar	-9.88586
‚ĖĀwschod	-9.8872
‚ĖĀŇõwińÖtobliwoŇõci	-9.88817
‚ĖĀmiesińÖc	-9.88817
‚ĖĀresult	-9.88838
‚ĖĀrodzaj	-9.88958
‚ĖĀneither	-9.88958
‚ĖĀdetermin	-9.89099
‚ĖĀmiasta	-9.89335
koŇĄcu	-9.89385
‚ĖĀprzyjemn	-9.89485
‚ĖĀcondition	-9.89522
‚ĖĀchief	-9.89526
‚ĖĀqueen	-9.89528
‚ĖĀŇõwińÖtobliwoŇõńá	-9.89806
‚ĖĀskŇāada	-9.89825
‚ĖĀtravel	-9.90092
‚ĖĀdalsz	-9.90193
‚ĖĀkrew	-9.90286
‚ĖĀbeyond	-9.90376
‚ĖĀŇõwińôty	-9.90382
‚ĖĀpleasure	-9.90518
edŇāug	-9.90659
‚ĖĀzwierzńô	-9.9095
‚ĖĀself	-9.91109
‚ĖĀgwiazd	-9.91235
‚ĖĀpowinien	-9.91239
‚ĖĀnotice	-9.9125
‚ĖĀpisarz	-9.91689
‚ĖĀbog√≥w	-9.9185
‚ĖĀotworzyŇā	-9.92248
‚ĖĀauthor	-9.92395
‚ĖĀznaczn	-9.92424
‚ĖĀpiotr	-9.92429
‚ĖĀprzypomni	-9.92544
‚ĖĀogrod	-9.92565
‚ĖĀeighteen	-9.92689
‚ĖĀnńôdz	-9.92698
‚ĖĀpomimo	-9.92834
‚ĖĀsmutn	-9.92929
‚ĖĀapproach	-9.93126
‚ĖĀwŇāaŇõciw	-9.93132
‚ĖĀinstant	-9.9316
wr√≥cińá	-9.93272
‚ĖĀobserve	-9.93423
‚ĖĀclass	-9.93724
‚ĖĀzwr√≥ciŇā	-9.93861
‚ĖĀaffect	-9.93875
‚ĖĀthird	-9.94016
‚ĖĀodpowiada	-9.94157
‚ĖĀpozwoli	-9.94306
‚ĖĀfigure	-9.94605
‚ĖĀheavy	-9.94754
‚ĖĀregion	-9.94789
‚ĖĀlength	-9.94902
‚ĖĀoficer	-9.94952
ridge	-9.9496
‚ĖĀexperience	-9.9535
‚ĖĀignacy	-9.95501
‚ĖĀdziesińôńá	-9.95651
‚ĖĀŇľyciu	-9.95817
jutrz	-9.95827
‚ĖĀdistance	-9.9596
‚ĖĀmouth	-9.9598
‚ĖĀzdrad	-9.95982
‚ĖĀrńôkńÖ	-9.96106
‚ĖĀpopraw	-9.96275
‚ĖĀengland	-9.96407
‚ĖĀfinger	-9.96486
‚ĖĀattention	-9.96711
‚ĖĀtreat	-9.97169
‚ĖĀwidzńÖc	-9.97474
‚ĖĀguard	-9.97485
‚ĖĀwybuch	-9.97638
‚ĖĀb√≥g	-9.981
:	-9.98397
‚ĖĀopinion	-9.98554
‚ĖĀpunkt	-9.98711
‚ĖĀŇāatwo	-9.98807
‚ĖĀsŇāuszn	-9.98863
‚ĖĀsimple	-9.98866
‚ĖĀescape	-9.99174
‚ĖĀattempt	-9.99642
‚ĖĀszeŇõńá	-9.99664
‚ĖĀwpŇāyw	-10.0012
‚ĖĀdaleko	-10.0028
‚ĖĀpapier	-10.0041
‚ĖĀfaith	-10.0044
‚ĖĀumarŇā	-10.014
‚ĖĀpodstaw	-10.0142
‚ĖĀcreature	-10.017
‚ĖĀstrength	-10.017
‚ĖĀgentleman	-10.0186
‚ĖĀpowtarza	-10.0186
‚ĖĀokropn	-10.0191
‚ĖĀpowaŇľn	-10.0229
‚ĖĀholmes	-10.025
‚ĖĀfifty	-10.0283
‚ĖĀnecessary	-10.0315
‚ĖĀzwykle	-10.0315
‚ĖĀnastńôpcy	-10.0315
‚ĖĀwycińÖg	-10.0319
‚ĖĀcrowd	-10.0332
‚ĖĀslave	-10.0333
‚ĖĀglass	-10.0364
‚ĖĀpowinni	-10.0396
‚ĖĀimmediately	-10.0429
‚ĖĀminister	-10.0462
‚ĖĀmember	-10.0463
‚ĖĀleŇľaŇā	-10.0488
‚ĖĀot√≥Ňľ	-10.0528
‚ĖĀczńôŇõńá	-10.0528
‚ĖĀstraight	-10.0545
‚ĖĀciemno	-10.0546
‚ĖĀŇľńÖda	-10.0562
‚ĖĀpińôkne	-10.0595
‚ĖĀthirty	-10.0611
mission	-10.0643
‚ĖĀochocki	-10.0661
‚ĖĀbattle	-10.0662
‚ĖĀzaczńôŇāa	-10.0679
‚ĖĀwielkńÖ	-10.0695
‚ĖĀnieszczńôŇõliw	-10.0712
‚ĖĀzbliŇľa	-10.0712
‚ĖĀdwadzieŇõcia	-10.0729
‚ĖĀprzypomina	-10.0746
‚ĖĀpicture	-10.078
‚ĖĀpalace	-10.0781
‚ĖĀaccept	-10.0797
‚ĖĀknowledge	-10.0848
‚ĖĀujrzaŇā	-10.0848
‚ĖĀbogowie	-10.0849
head	-10.0879
‚ĖĀcircumstance	-10.0882
‚ĖĀdrobn	-10.0882
‚ĖĀpoczńÖtku	-10.0899
‚ĖĀpoŇľegna	-10.0917
‚ĖĀcomfort	-10.0917
‚ĖĀdotńÖd	-10.0918
‚ĖĀwysoki	-10.0935
‚ĖĀolbrzymi	-10.0951
‚ĖĀthick	-10.0952
‚ĖĀrequire	-10.0971
‚ĖĀpomińôdzy	-10.0986
‚ĖĀdinner	-10.0986
‚ĖĀspodziewa	-10.0987
‚ĖĀwymaga	-10.0987
‚ĖĀconcern	-10.1003
‚ĖĀslowly	-10.1021
‚ĖĀnaczelnik	-10.1038
‚ĖĀmemfis	-10.1038
‚ĖĀramiona	-10.1039
‚ĖĀŇõwińôte	-10.1059
‚ĖĀdop√≥ki	-10.1125
‚ĖĀfrench	-10.1125
‚ĖĀenergi	-10.1143
‚ĖĀwprawdzie	-10.1161
‚ĖĀobywatel	-10.1178
‚ĖĀjudge	-10.1214
‚ĖĀwsp√≥Ňā	-10.1232
‚ĖĀzaledwie	-10.1232
‚ĖĀpotńôŇľn	-10.1243
‚ĖĀpienińÖdze	-10.1249
‚ĖĀdegree	-10.1285
‚ĖĀafraid	-10.1303
‚ĖĀservant	-10.1339
‚ĖĀostateczn	-10.1339
jeŇľdŇľa	-10.1357
‚ĖĀtw√≥j	-10.1375
‚ĖĀsuggest	-10.1411
‚ĖĀgwaŇātown	-10.1429
‚ĖĀdŇāug	-10.1437
‚ĖĀvillage	-10.1447
‚ĖĀlondon	-10.1447
‚ĖĀperiod	-10.1448
‚ĖĀszept	-10.1466
‚ĖĀwczoraj	-10.1502
‚ĖĀusiadŇā	-10.1502
‚ĖĀprzewodni	-10.1502
‚ĖĀsercu	-10.1502
‚ĖĀsoldier	-10.152
‚ĖĀinaczej	-10.1539
‚ĖĀeffort	-10.1557
‚ĖĀrepresent	-10.1557
‚ĖĀszereg	-10.1559
‚ĖĀtraktat	-10.1594
‚ĖĀyourself	-10.1612
‚ĖĀcloud	-10.1631
‚ĖĀrealiz	-10.1631
‚ĖĀumysŇā	-10.1631
‚ĖĀizabeli	-10.1649
‚ĖĀczerwon	-10.1705
‚ĖĀoccur	-10.1723
‚ĖĀksińôŇľn	-10.1742
‚ĖĀmentezufis	-10.1742
‚ĖĀmńôŇľczyzn	-10.1742
‚ĖĀenjoy	-10.1742
‚ĖĀpińôkny	-10.1742
‚ĖĀwhisper	-10.1761
‚ĖĀperform	-10.178
‚ĖĀscarce	-10.178
‚ĖĀdzińôkujńô	-10.1817
‚ĖĀwńÖtpi	-10.1817
‚ĖĀexact	-10.1845
‚ĖĀdepart	-10.1855
‚ĖĀmiddle	-10.1855
‚ĖĀdzińôki	-10.1874
‚ĖĀgroup	-10.1874
‚ĖĀknight	-10.1912
‚ĖĀszczeg√≥Ňā	-10.1931
‚ĖĀshut	-10.195
‚ĖĀkomisji	-10.1969
‚ĖĀsprzeda	-10.2008
‚ĖĀarrived	-10.2046
‚ĖĀmeasure	-10.2046
‚ĖĀvictor	-10.2066
dziesińôciu	-10.2104
‚ĖĀimpossible	-10.2123
‚ĖĀprobably	-10.2123
‚ĖĀkr√≥lewski	-10.2123
‚ĖĀarrange	-10.2143
‚ĖĀsupport	-10.2143
‚ĖĀdokŇāadn	-10.2182
‚ĖĀegipski	-10.2221
‚ĖĀexplain	-10.2221
‚ĖĀpŇāaszcz	-10.2241
‚ĖĀrecord	-10.228
‚ĖĀtygodni	-10.23
‚ĖĀorganiz	-10.234
‚ĖĀdistinct	-10.234
chwyciŇā	-10.236
‚ĖĀdevelop	-10.2379
‚ĖĀexclaimed	-10.2379
‚ĖĀŇāńôcki	-10.2399
‚ĖĀfresh	-10.24
‚ĖĀprinciple	-10.2419
‚ĖĀkomisja	-10.2419
‚ĖĀrunning	-10.2419
‚ĖĀcompanion	-10.2439
‚ĖĀimportant	-10.2459
‚ĖĀregular	-10.2459
‚ĖĀos√≥b	-10.246
q	-10.397
;	-10.658
‚Äô	-10.6733
‚Äú	-10.8406
‚ÄĚ	-11.0417
0	-11.5032
1	-11.8757
2	-12.66
7	-12.886
_	-13.0711
9	-13.0711
‚ÄĒ	-13.1339
6	-13.2168
5	-13.2568
¬Ľ	-13.2568
¬ę	-13.2568
8	-13.3874
√©	-13.9295
/	-14.5828
√Ę	-14.9494
‚Äď	-14.9494
&	-15.1994
)	-15.1994
√°	-15.1994
√Ī	-15.1994
%	-15.5328
√∂	-15.5328
Ňć	-15.5328
=	-16.0328
(	-17.0324
3	-17.0325
4	-17.0326
‚Äė	-17.0327
√£	-17.0328
√§	-17.0328
√®	-17.0328
‚Äě	-17.0328
