<unk>	0
<s>	0
</s>	0
<pad>	0
s	-3.64707
‚ĖĀthe	-3.87189
‚ĖĀi	-4.3134
a	-4.35181
‚ĖĀa	-4.36331
‚ĖĀto	-4.47312
y	-4.53841
‚ĖĀand	-4.56111
‚ĖĀw	-4.59825
‚ĖĀof	-4.63507
e	-4.67738
d	-4.6919
t	-4.77789
ed	-4.89929
m	-4.93447
‚ĖĀsińô	-4.95061
‚ĖĀin	-4.95455
u	-4.97921
‚ĖĀz	-5.01219
‚ĖĀna	-5.03578
‚ĖĀnie	-5.0769
‚ĖĀdo	-5.20831
ing	-5.26062
i	-5.2723
Ňā	-5.29187
‚ĖĀpo	-5.30483
‚ĖĀ	-5.31504
o	-5.36815
.	-5.37635
n	-5.39231
ńÖ	-5.40464
‚ĖĀhe	-5.46617
ch	-5.48095
ńô	-5.48899
r	-5.48909
‚ĖĀwas	-5.50309
c	-5.50576
‚ĖĀo	-5.52777
‚ĖĀza	-5.54103
li	-5.54163
em	-5.59261
k	-5.59276
‚ĖĀit	-5.61691
‚ĖĀthat	-5.62456
g	-5.62759
,	-5.67372
‚ĖĀŇľe	-5.71299
p	-5.72049
j	-5.76352
z	-5.8166
ly	-5.82059
ńá	-5.84512
er	-5.86121
l	-5.86298
‚ĖĀhis	-5.86923
sz	-5.87997
‚ĖĀfor	-5.88108
'	-5.88762
‚ĖĀbe	-5.90472
w	-5.91788
‚ĖĀis	-5.92311
le	-5.95922
st	-5.9713
ni	-5.9866
‚ĖĀwith	-5.99689
‚ĖĀas	-6.00257
Ňāa	-6.0115
b	-6.02874
nie	-6.03389
Ňľ	-6.03952
‚ĖĀu	-6.07631
‚ĖĀon	-6.07856
ie	-6.0902
‚ĖĀco	-6.10167
‚ĖĀwy	-6.12458
‚ĖĀod	-6.14639
‚ĖĀyou	-6.18227
‚ĖĀmi	-6.1824
√≥w	-6.19213
ne	-6.19988
‚ĖĀs	-6.20765
‚ĖĀhad	-6.2111
‚ĖĀbut	-6.23838
mi	-6.24603
‚ĖĀher	-6.25123
‚ĖĀnot	-6.25742
al	-6.25961
‚ĖĀby	-6.27662
na	-6.31621
wa	-6.3169
ej	-6.32254
‚ĖĀshe	-6.33705
ty	-6.34356
‚ĖĀat	-6.34539
re	-6.34815
ce	-6.40661
cz	-6.43439
‚ĖĀwe	-6.43819
‚ĖĀgo	-6.44357
‚ĖĀno	-6.44492
or	-6.44616
in	-6.44784
ro	-6.44831
‚ĖĀprzy	-6.4512
Ňāo	-6.4602
‚ĖĀale	-6.46342
wi	-6.46432
ci	-6.46899
es	-6.49313
‚ĖĀso	-6.50194
‚ĖĀjak	-6.51458
‚ĖĀma	-6.51696
‚ĖĀjest	-6.51715
‚ĖĀthis	-6.52003
ka	-6.53579
ny	-6.54051
‚ĖĀre	-6.54365
‚ĖĀprze	-6.54425
ry	-6.56469
ki	-6.58787
‚ĖĀthey	-6.59105
ego	-6.59204
‚ĖĀbo	-6.59806
ll	-6.61248
‚ĖĀme	-6.61761
‚ĖĀall	-6.61816
‚ĖĀhave	-6.61882
‚ĖĀfrom	-6.61994
‚ĖĀtak	-6.62017
ra	-6.62198
‚ĖĀmy	-6.63744
Ňāy	-6.63923
ach	-6.65526
‚ĖĀan	-6.66479
‚ĖĀwhich	-6.67903
‚ĖĀare	-6.68717
‚ĖĀone	-6.6892
‚ĖĀhim	-6.69727
‚ĖĀwere	-6.69753
la	-6.70561
te	-6.71875
‚ĖĀ"	-6.71917
f	-6.76773
‚ĖĀmu	-6.77444
aŇā	-6.78195
cie	-6.78795
ta	-6.80449
‚ĖĀor	-6.81882
‚ĖĀja	-6.82444
nia	-6.82746
bi	-6.83192
en	-6.83195
by	-6.83377
‚ĖĀpod	-6.84326
ko	-6.84426
cy	-6.8445
‚ĖĀpan	-6.84959
‚ĖĀde	-6.84992
‚ĖĀmnie	-6.85059
Ňõ	-6.85732
‚ĖĀsaid	-6.87289
ami	-6.87948
no	-6.88662
‚ĖĀe	-6.89915
‚ĖĀup	-6.90824
‚ĖĀtheir	-6.91004
on	-6.91214
dz	-6.91564
go	-6.92826
‚ĖĀthere	-6.93074
‚ĖĀg	-6.93097
ve	-6.93342
‚ĖĀp	-6.94534
rze	-6.94966
my	-6.95632
ar	-6.9607
‚ĖĀwhen	-6.97586
ck	-6.97799
‚ĖĀmo	-6.98591
to	-6.99196
‚ĖĀte	-6.99236
el	-7.00469
‚ĖĀroz	-7.01862
‚ĖĀjuŇľ	-7.02157
pi	-7.04222
ym	-7.04288
ku	-7.04656
ych	-7.05722
‚ĖĀczy	-7.0628
‚ĖĀci	-7.06441
ri	-7.07393
po	-7.07543
‚ĖĀpro	-7.08374
an	-7.08888
th	-7.09567
‚ĖĀob	-7.09996
‚ĖĀnow	-7.12491
‚ĖĀjego	-7.12795
‚ĖĀwould	-7.14407
‚ĖĀwill	-7.14458
om	-7.14785
‚ĖĀwho	-7.15441
Ňāem	-7.15477
ter	-7.15514
‚ĖĀout	-7.16501
‚ĖĀta	-7.17908
wo	-7.1791
dzie	-7.18425
‚ĖĀif	-7.18769
‚ĖĀten	-7.18951
‚ĖĀra	-7.19441
ent	-7.19907
‚ĖĀthem	-7.20063
‚ĖĀze	-7.20579
‚ĖĀtylko	-7.20802
za	-7.2093
‚ĖĀpa	-7.21138
ŇĄ	-7.21224
je	-7.21642
‚ĖĀbeen	-7.22764
‚ĖĀgdy	-7.22797
‚ĖĀwhat	-7.23399
."	-7.23557
‚ĖĀman	-7.24184
ca	-7.25356
lo	-7.2551
‚ĖĀpi	-7.25674
ion	-7.25675
zy	-7.25902
h	-7.26706
czy	-7.26794
‚ĖĀsz	-7.26835
‚ĖĀtwo	-7.27461
rzy	-7.27462
‚ĖĀtu	-7.29474
rz	-7.29933
ma	-7.29942
il	-7.30132
ation	-7.30605
‚ĖĀsta	-7.31179
ga	-7.3187
jńÖ	-7.33324
‚ĖĀsome	-7.33824
‚ĖĀdla	-7.33849
ja	-7.33957
ańá	-7.34065
‚ĖĀprzez	-7.34627
ment	-7.34895
et	-7.35106
‚ĖĀbyŇā	-7.35183
‚ĖĀro	-7.35296
ek	-7.35515
√≥	-7.35643
‚ĖĀtime	-7.36009
‚ĖĀcan	-7.36313
‚ĖĀhas	-7.37207
‚ĖĀli	-7.375
si	-7.37513
‚ĖĀinto	-7.38296
tu	-7.3843
nńÖ	-7.38482
‚ĖĀmore	-7.3853
at	-7.38586
Ňõci	-7.38883
‚ĖĀc	-7.39293
‚ĖĀda	-7.40297
‚ĖĀm	-7.40998
‚ĖĀthen	-7.41055
zi	-7.41128
am	-7.413
wie	-7.41336
ony	-7.41838
‚ĖĀcould	-7.41942
dy	-7.41996
‚ĖĀmoŇľe	-7.42551
‚ĖĀkt√≥ry	-7.4264
ted	-7.43443
gi	-7.43533
ru	-7.43849
‚ĖĀtego	-7.44038
‚ĖĀun	-7.45335
‚ĖĀvery	-7.45637
enia	-7.4577
‚ĖĀf	-7.45972
lu	-7.46425
‚ĖĀba	-7.46502
‚ĖĀwińôc	-7.47512
‚ĖĀk	-7.47601
‚ĖĀsee	-7.48175
‚ĖĀjej	-7.48586
‚ĖĀbyŇāo	-7.48705
x	-7.48802
‚ĖĀlike	-7.48926
wy	-7.50668
‚ĖĀnawet	-7.50817
ze	-7.51287
‚ĖĀover	-7.52171
‚ĖĀb	-7.52272
od	-7.52498
‚ĖĀprzed	-7.52618
‚ĖĀtr	-7.52797
nych	-7.52998
‚ĖĀsto	-7.53234
-	-7.54001
‚ĖĀlittle	-7.54519
oŇõci	-7.5456
ol	-7.54653
ur	-7.54673
‚ĖĀjeszcze	-7.55059
‚ĖĀus	-7.5509
de	-7.55211
‚ĖĀdi	-7.55428
‚ĖĀnad	-7.5572
v	-7.56374
un	-7.56794
owi	-7.57052
‚ĖĀko	-7.57428
‚ĖĀmar	-7.57471
szy	-7.57787
‚ĖĀdr	-7.57876
‚ĖĀsam	-7.58032
‚ĖĀsńÖ	-7.58471
‚ĖĀle	-7.58481
ic	-7.58482
‚ĖĀje	-7.5861
sh	-7.5921
Ňľe	-7.59348
it	-7.59987
‚ĖĀka	-7.603
‚ĖĀgreat	-7.6055
bo	-7.61715
able	-7.62379
oŇõńá	-7.63177
‚ĖĀabout	-7.63604
tion	-7.63672
jńô	-7.64335
‚ĖĀyour	-7.64447
‚ĖĀpani	-7.64739
‚ĖĀsobie	-7.65782
‚ĖĀthan	-7.658
‚ĖĀonly	-7.65939
ive	-7.66462
‚ĖĀany	-7.66857
ot	-7.66877
‚ĖĀafter	-7.67226
‚ĖĀha	-7.67997
‚ĖĀlo	-7.6804
Ňõńá	-7.68042
‚ĖĀupon	-7.68096
‚ĖĀkt√≥re	-7.68716
‚ĖĀother	-7.6872
‚ĖĀtym	-7.69017
‚ĖĀty	-7.69595
‚ĖĀla	-7.69661
liŇõmy	-7.69777
vi	-7.69788
ow	-7.70086
ul	-7.70203
‚ĖĀtej	-7.70273
‚ĖĀse	-7.70685
nym	-7.71662
‚ĖĀwie	-7.72028
ńÖc	-7.72554
‚ĖĀcon	-7.72656
ful	-7.72752
is	-7.72819
ers	-7.72842
‚ĖĀdu	-7.72896
‚ĖĀbez	-7.73335
ant	-7.73672
mu	-7.73934
est	-7.7394
ba	-7.74161
‚ĖĀshould	-7.74192
‚ĖĀthese	-7.74342
‚ĖĀdid	-7.74473
ate	-7.74477
‚ĖĀtam	-7.74703
‚ĖĀrzekŇā	-7.75268
‚ĖĀca	-7.75345
kńô	-7.77003
‚ĖĀich	-7.77105
‚ĖĀgood	-7.77119
‚ĖĀwell	-7.77166
ness	-7.77462
‚ĖĀd	-7.77484
‚ĖĀstar	-7.77777
ajńÖc	-7.77882
one	-7.781
‚ĖĀho	-7.78116
‚ĖĀtem	-7.79292
‚ĖĀzna	-7.7932
ity	-7.79389
‚ĖĀnim	-7.79416
‚ĖĀjednak	-7.7979
‚ĖĀits	-7.80331
nego	-7.8058
‚ĖĀbardzo	-7.80943
‚ĖĀbi	-7.8096
‚ĖĀmade	-7.80965
kiem	-7.81043
ous	-7.81429
owa	-7.81455
ng	-7.81482
‚ĖĀdown	-7.81751
‚ĖĀknow	-7.81835
bra	-7.81869
sk	-7.82175
k√≥w	-7.82536
‚ĖĀmen	-7.82853
ver	-7.83229
‚ĖĀsuch	-7.83714
‚ĖĀwhere	-7.83741
‚ĖĀold	-7.84138
co	-7.84175
‚ĖĀbefore	-7.84192
‚ĖĀday	-7.85158
‚ĖĀour	-7.85212
‚ĖĀaby	-7.85236
pe	-7.85547
‚ĖĀwar	-7.85583
‚ĖĀsp	-7.85755
‚ĖĀbńôdzie	-7.86348
jńÖc	-7.86873
‚ĖĀfa	-7.87243
‚ĖĀsi	-7.87521
ińá	-7.87874
ke	-7.87915
‚ĖĀbu	-7.88279
nt	-7.88281
‚ĖĀgdzie	-7.88481
‚ĖĀalso	-7.88986
‚ĖĀcome	-7.89425
‚ĖĀsa	-7.89458
us	-7.89613
waŇā	-7.89715
‚ĖĀwokulski	-7.90504
‚ĖĀfirst	-7.90916
nd	-7.91048
ia	-7.91499
‚ĖĀmay	-7.9183
‚ĖĀfi	-7.9188
‚ĖĀhow	-7.92152
ak	-7.92246
‚ĖĀhand	-7.92478
‚ĖĀmust	-7.92788
‚ĖĀnaj	-7.92949
pa	-7.93543
owańá	-7.93572
ting	-7.9375
‚ĖĀcame	-7.9377
‚ĖĀru	-7.93788
‚ĖĀt	-7.9383
ist	-7.94427
‚ĖĀmuch	-7.94567
zna	-7.94712
nej	-7.94979
wszy	-7.95129
cze	-7.95329
‚ĖĀki	-7.95505
‚ĖĀam	-7.95861
id	-7.95926
‚ĖĀnic	-7.97127
sza	-7.97346
owaŇā	-7.97543
‚ĖĀmiaŇā	-7.97762
‚ĖĀex	-7.98696
tor	-7.98864
‚ĖĀmost	-7.9909
ge	-7.99187
‚ĖĀzaŇõ	-7.99817
‚ĖĀway	-7.99858
‚ĖĀkiedy	-8.00002
‚ĖĀback	-8.00053
‚ĖĀbyńá	-8.00837
pie	-8.0119
ence	-8.01212
‚ĖĀm√≥wiŇā	-8.01628
‚ĖĀpre	-8.0179
‚ĖĀku	-8.02023
‚ĖĀst	-8.0218
‚ĖĀlong	-8.02248
nńÖŇā	-8.02598
red	-8.02636
uje	-8.02665
‚ĖĀstr	-8.02708
‚ĖĀsay	-8.02784
noŇõci	-8.02816
‚ĖĀnever	-8.03427
mie	-8.03595
‚ĖĀjńÖ	-8.03893
sze	-8.04065
ob	-8.04287
‚ĖĀcz	-8.05274
‚ĖĀksińÖŇľńô	-8.05388
‚ĖĀown	-8.05476
kńÖ	-8.05489
ada	-8.05492
‚ĖĀwszystko	-8.05495
Ňļ	-8.05657
‚ĖĀvi	-8.05843
‚ĖĀeven	-8.06263
enie	-8.06284
‚ĖĀthink	-8.06829
‚ĖĀdis	-8.06885
um	-8.06901
‚ĖĀjeŇľeli	-8.07354
‚ĖĀodparŇā	-8.07421
‚ĖĀsc	-8.0758
‚ĖĀop	-8.07802
‚ĖĀbyŇāa	-8.0797
ff	-8.08466
pad	-8.08806
‚ĖĀthought	-8.0901
‚ĖĀpart	-8.09654
sion	-8.09911
‚ĖĀmake	-8.09937
‚ĖĀgra	-8.10082
‚ĖĀteraz	-8.10116
‚ĖĀr	-8.10192
‚ĖĀmister	-8.10214
‚ĖĀplace	-8.10342
led	-8.10866
‚ĖĀthrough	-8.11006
‚ĖĀm√≥j	-8.11139
‚ĖĀtych	-8.11234
owe	-8.11578
im	-8.11627
‚ĖĀmany	-8.11658
‚ĖĀhere	-8.1176
ish	-8.11764
nik	-8.11789
‚ĖĀwork	-8.11811
‚ĖĀpanie	-8.11969
do	-8.13356
ti	-8.13566
age	-8.138
‚ĖĀnew	-8.13844
fi	-8.14385
‚ĖĀni	-8.14509
‚ĖĀpu	-8.1458
‚ĖĀagain	-8.14668
ian	-8.14689
‚ĖĀpewn	-8.15
iŇā	-8.15246
‚ĖĀsame	-8.15255
ated	-8.15968
‚ĖĀchwili	-8.16326
‚ĖĀzap	-8.16445
?	-8.16652
gu	-8.16667
nu	-8.16684
‚ĖĀevery	-8.16784
‚ĖĀalbo	-8.16798
ard	-8.16986
‚ĖĀaway	-8.17258
‚ĖĀper	-8.17553
ska	-8.18001
‚ĖĀthree	-8.18094
‚ĖĀhouse	-8.18237
‚ĖĀga	-8.184
ance	-8.18404
‚ĖĀani	-8.18411
less	-8.18484
chodzi	-8.18836
‚ĖĀbra	-8.18897
‚ĖĀhimself	-8.19168
cia	-8.19452
‚ĖĀaŇľeby	-8.19787
ton	-8.20021
ling	-8.20154
man	-8.202
‚ĖĀlecz	-8.203
niu	-8.20558
‚ĖĀjust	-8.20674
‚ĖĀramzes	-8.20766
‚ĖĀmight	-8.21086
‚ĖĀfound	-8.21442
ha	-8.21539
me	-8.21689
ir	-8.21696
‚ĖĀraz	-8.21712
‚ĖĀdzie	-8.2193
‚ĖĀwent	-8.22413
‚ĖĀfar	-8.22482
‚ĖĀznowu	-8.22614
‚ĖĀhead	-8.22829
‚ĖĀcha	-8.23088
ona	-8.2309
‚ĖĀnam	-8.23142
ble	-8.23331
‚ĖĀunder	-8.23545
aŇāa	-8.23548
‚ĖĀspraw	-8.24011
‚ĖĀnas	-8.24372
‚ĖĀthose	-8.24725
‚ĖĀti	-8.25078
‚ĖĀgdyby	-8.25424
ary	-8.25551
‚ĖĀarm	-8.26123
√≥r	-8.26178
‚ĖĀlub	-8.26367
‚ĖĀstill	-8.27195
‚ĖĀkilka	-8.27272
pro	-8.27305
‚ĖĀczŇāowiek	-8.27368
rza	-8.2759
‚ĖĀwithout	-8.27733
‚ĖĀspo	-8.27767
‚ĖĀsw	-8.27962
‚ĖĀcińô	-8.28922
ali	-8.28946
‚ĖĀbeing	-8.29113
‚ĖĀmam	-8.29191
nńô	-8.29684
‚ĖĀsu	-8.29917
‚ĖĀlife	-8.30128
‚ĖĀwszystkie	-8.30286
trz	-8.30338
ten	-8.30385
‚ĖĀdon	-8.30644
‚ĖĀnight	-8.31096
‚ĖĀczas	-8.31236
der	-8.31373
‚ĖĀkr	-8.31379
ction	-8.31567
‚ĖĀm√≥wi	-8.32397
ward	-8.32836
‚ĖĀlast	-8.32845
‚ĖĀwhile	-8.32899
tur	-8.32994
"	-8.33079
‚ĖĀbar	-8.33194
‚ĖĀpeople	-8.33395
‚ĖĀmoje	-8.33594
zu	-8.33711
‚ĖĀkon	-8.33868
‚ĖĀth	-8.33892
‚ĖĀtake	-8.34032
op	-8.34197
‚ĖĀlu	-8.34532
‚ĖĀteŇľ	-8.3466
‚ĖĀwater	-8.34804
‚ĖĀniego	-8.34848
‚ĖĀset	-8.35117
bu	-8.35201
‚ĖĀran	-8.35272
tic	-8.35314
‚ĖĀshall	-8.35423
‚ĖĀcar	-8.35868
les	-8.3593
‚ĖĀget	-8.36196
‚ĖĀgod	-8.36248
be	-8.36446
‚ĖĀsiebie	-8.36604
‚ĖĀem	-8.36685
‚ĖĀcomp	-8.37306
‚ĖĀoczy	-8.37756
str	-8.37966
‚ĖĀen	-8.38094
czne	-8.3819
‚ĖĀdziŇõ	-8.38473
‚ĖĀoff	-8.38663
‚ĖĀlat	-8.38867
ania	-8.38938
‚ĖĀal	-8.39301
‚ĖĀchciaŇā	-8.39364
‚ĖĀkt√≥ra	-8.39387
‚ĖĀne	-8.39642
czńô	-8.39874
‚ĖĀgot	-8.39929
‚ĖĀeyes	-8.40259
ujńÖc	-8.40631
‚ĖĀlet	-8.40751
‚ĖĀput	-8.40753
‚ĖĀnich	-8.40783
‚ĖĀkto	-8.41024
‚ĖĀmoŇľna	-8.41169
‚ĖĀŇāa	-8.41327
‚ĖĀkt√≥rych	-8.41593
‚ĖĀanother	-8.41709
‚ĖĀdrugi	-8.41795
we	-8.41796
‚ĖĀjestem	-8.42107
‚ĖĀprac	-8.42208
‚ĖĀziemi	-8.4223
‚ĖĀhigh	-8.42343
‚ĖĀsir	-8.42372
‚ĖĀface	-8.42415
que	-8.42528
‚ĖĀmińôdzy	-8.42981
‚ĖĀdwa	-8.43048
‚ĖĀwielki	-8.43055
‚ĖĀfo	-8.43083
‚ĖĀpar	-8.43095
aŇāem	-8.43306
eniu	-8.43407
tle	-8.43476
‚ĖĀgŇāos	-8.43588
‚ĖĀjedn	-8.43915
czyŇā	-8.43945
‚ĖĀnothing	-8.43997
mp	-8.44093
‚ĖĀtri	-8.44106
ther	-8.44214
eŇõ	-8.44379
bym	-8.44391
‚ĖĀworld	-8.44919
owych	-8.45009
‚ĖĀsh	-8.45313
‚ĖĀyoung	-8.4571
ajńÖ	-8.46232
noŇõńá	-8.46255
ono	-8.46401
‚ĖĀhu	-8.46645
ok	-8.46764
owie	-8.46805
kie	-8.4683
‚ĖĀform	-8.46995
szńÖ	-8.4702
‚ĖĀludzi	-8.47066
dziŇā	-8.47089
‚ĖĀrad	-8.47125
tem	-8.47601
‚ĖĀthough	-8.4793
‚ĖĀplan	-8.47943
‚ĖĀsaw	-8.48009
‚ĖĀpraw	-8.48011
‚ĖĀhome	-8.48117
‚ĖĀche	-8.48146
ski	-8.48173
czńÖ	-8.48328
‚ĖĀking	-8.4833
‚ĖĀdy	-8.48625
‚ĖĀonce	-8.48685
hi	-8.48827
‚ĖĀpe	-8.48873
‚ĖĀright	-8.49135
eŇĄ	-8.4919
‚ĖĀmor	-8.49381
‚ĖĀniech	-8.49527
‚ĖĀju	-8.49787
ries	-8.49814
‚ĖĀlove	-8.49977
per	-8.49987
ron	-8.50187
‚ĖĀgodzin	-8.502
‚ĖĀfaraon	-8.50598
‚ĖĀzawoŇāaŇā	-8.50973
‚ĖĀlook	-8.51337
‚ĖĀtoo	-8.51399
Ňõcie	-8.516
‚ĖĀfe	-8.51706
‚ĖĀniej	-8.51751
‚ĖĀyet	-8.51889
ure	-8.5192
pra	-8.52038
owej	-8.52071
‚ĖĀstate	-8.52258
aŇāy	-8.5256
son	-8.52666
‚ĖĀtńô	-8.52778
tra	-8.5285
‚ĖĀtell	-8.52917
‚ĖĀend	-8.52934
‚ĖĀjeden	-8.52982
‚ĖĀpotem	-8.5299
‚ĖĀtook	-8.53394
‚ĖĀnigdy	-8.53481
‚ĖĀlight	-8.53565
‚ĖĀ‚ÄĒ	-8.53994
‚ĖĀever	-8.54152
‚ĖĀim	-8.54287
leg	-8.54727
‚ĖĀpana	-8.54818
‚ĖĀname	-8.5489
‚ĖĀside	-8.5503
‚ĖĀgive	-8.55221
‚ĖĀroom	-8.55388
‚ĖĀjo	-8.55435
‚ĖĀc√≥Ňľ	-8.55533
‚ĖĀstu	-8.5566
‚ĖĀkapŇāan	-8.55786
‚ĖĀpie	-8.56026
‚ĖĀdomu	-8.562
‚ĖĀpow	-8.56242
side	-8.56719
‚ĖĀchŇāop	-8.56785
den	-8.56858
ine	-8.56928
‚ĖĀfour	-8.56992
‚ĖĀfind	-8.57099
‚ĖĀmother	-8.57206
‚ĖĀdni	-8.57644
‚ĖĀwiem	-8.57674
cznie	-8.57818
‚ĖĀsyn	-8.57846
‚ĖĀcaŇāy	-8.57934
‚ĖĀleft	-8.57949
Ňõmy	-8.58065
‚ĖĀthings	-8.58171
‚ĖĀyears	-8.58303
‚ĖĀmusi	-8.5832
‚ĖĀdziw	-8.58436
‚ĖĀcoŇõ	-8.58465
ph	-8.58627
‚ĖĀwant	-8.58708
‚ĖĀfather	-8.58738
‚ĖĀsie	-8.58998
‚ĖĀapp	-8.5916
lńô	-8.59273
iem	-8.59299
‚ĖĀimp	-8.59441
dŇļ	-8.5961
io	-8.59703
‚ĖĀfriend	-8.59877
‚ĖĀg√≥r	-8.60187
‚ĖĀthing	-8.60403
‚ĖĀwyda	-8.60693
!	-8.60705
for	-8.61135
‚ĖĀshow	-8.6128
‚ĖĀry	-8.61294
pu	-8.61337
‚ĖĀzda	-8.61577
‚ĖĀlooked	-8.61582
‚ĖĀjakby	-8.61801
qui	-8.6192
‚ĖĀva	-8.61993
owy	-8.62401
gn	-8.62465
‚ĖĀlarge	-8.62628
ho	-8.62947
oŇõcińÖ	-8.63355
‚ĖĀlud	-8.63366
‚ĖĀmind	-8.63777
tar	-8.63998
‚ĖĀdobrze	-8.64253
‚ĖĀfla	-8.64305
‚ĖĀmiss	-8.64498
stra	-8.64726
‚ĖĀbaron	-8.6483
‚ĖĀŇľy	-8.65323
‚ĖĀmieszka	-8.65443
gar	-8.65468
fer	-8.65538
nic	-8.65694
√≥d	-8.65722
‚ĖĀkom	-8.65739
‚ĖĀcalled	-8.65853
‚ĖĀpr	-8.65864
‚ĖĀrep	-8.65908
‚ĖĀmyŇõl	-8.65919
‚ĖĀsoon	-8.65943
‚ĖĀzawsze	-8.66019
‚ĖĀboth	-8.66275
‚ĖĀdoor	-8.6642
‚ĖĀhowever	-8.66479
‚ĖĀsmall	-8.66712
‚ĖĀtrzy	-8.66957
‚ĖĀeach	-8.67065
‚ĖĀheart	-8.67353
ran	-8.67666
nińô	-8.67715
‚ĖĀagainst	-8.67868
ji	-8.68073
‚ĖĀodda	-8.68178
‚ĖĀwińôcej	-8.68258
‚ĖĀŇõwińÖtyni	-8.68347
‚ĖĀmoment	-8.68579
‚ĖĀwalk	-8.68633
‚ĖĀcy	-8.69018
‚ĖĀpass	-8.69494
‚ĖĀcre	-8.69754
war	-8.69767
‚ĖĀwin	-8.69885
‚ĖĀpresent	-8.69895
‚ĖĀm√≥gŇā	-8.6997
ujńÖ	-8.70006
men	-8.70125
‚ĖĀkt√≥rego	-8.70167
‚ĖĀrest	-8.70271
‚ĖĀŇõwiat	-8.70602
low	-8.70644
‚ĖĀkar	-8.70723
ster	-8.71028
‚ĖĀhar	-8.71049
‚ĖĀpower	-8.71431
‚ĖĀkt√≥rej	-8.71599
‚ĖĀpotrzeb	-8.71681
land	-8.71889
lon	-8.7191
lin	-8.71938
‚ĖĀsan	-8.71963
‚ĖĀpyta	-8.72206
‚ĖĀnear	-8.72281
zo	-8.72329
‚ĖĀri	-8.72742
‚ĖĀbyŇāy	-8.72804
nńÖńá	-8.72922
‚ĖĀclose	-8.7293
‚ĖĀhi	-8.73162
‚ĖĀamong	-8.73177
‚ĖĀnagle	-8.73212
‚ĖĀdobr	-8.73261
nem	-8.73275
cent	-8.7337
owego	-8.73407
fa	-8.73502
r√≥w	-8.73566
‚ĖĀjakie	-8.73632
‚ĖĀalways	-8.73672
staw	-8.73869
und	-8.73957
ught	-8.7397
‚ĖĀdrzwi	-8.74172
‚ĖĀskr	-8.74174
‚ĖĀsha	-8.74311
lar	-8.74387
‚ĖĀduch	-8.7439
‚ĖĀplay	-8.74441
mer	-8.74461
‚ĖĀtakŇľe	-8.74727
‚ĖĀfew	-8.74769
‚ĖĀhorse	-8.74957
end	-8.75095
‚ĖĀasked	-8.75508
‚ĖĀbegan	-8.75511
‚ĖĀmego	-8.757
‚ĖĀkt√≥rzy	-8.75735
‚ĖĀodpowiedziaŇā	-8.76019
eniem	-8.76084
‚ĖĀbecause	-8.76189
emi	-8.76319
zie	-8.76331
‚ĖĀheard	-8.76356
‚ĖĀkind	-8.76426
‚ĖĀuse	-8.76641
‚ĖĀrńôce	-8.76702
‚ĖĀjako	-8.76772
‚ĖĀseemed	-8.76857
‚ĖĀconf	-8.77184
‚ĖĀsomething	-8.77216
siŇā	-8.7768
‚ĖĀspe	-8.77826
‚ĖĀidea	-8.77857
ano	-8.78364
‚ĖĀoto	-8.78455
‚ĖĀdur	-8.78602
‚ĖĀhaving	-8.78642
‚ĖĀlist	-8.78793
tki	-8.78823
‚ĖĀspos√≥b	-8.78902
‚ĖĀwszystkich	-8.78902
‚ĖĀquite	-8.78944
‚ĖĀtakie	-8.78983
owania	-8.79009
‚ĖĀzosta	-8.79149
ple	-8.79158
‚ĖĀjaki	-8.79246
‚ĖĀŇľ	-8.79412
‚ĖĀdom	-8.79412
‚ĖĀwoman	-8.79442
‚ĖĀhalf	-8.7956
pat	-8.79596
‚ĖĀgoing	-8.7968
‚ĖĀspytaŇā	-8.79824
‚ĖĀpal	-8.80175
anie	-8.80557
nńôŇāa	-8.80928
‚ĖĀair	-8.8094
‚ĖĀr√≥wn	-8.80942
rri	-8.80995
‚ĖĀser	-8.81
‚ĖĀkaŇľd	-8.81082
‚ĖĀsen	-8.81329
‚ĖĀlaw	-8.81386
row	-8.81391
‚ĖĀchi	-8.81467
‚ĖĀak	-8.81485
‚ĖĀhard	-8.81829
‚ĖĀwtedy	-8.81877
‚ĖĀsch	-8.81913
‚ĖĀgu	-8.82158
‚ĖĀcat	-8.82172
ber	-8.82203
‚ĖĀdzieci	-8.82341
rk	-8.82351
‚ĖĀsŇāowa	-8.8276
‚ĖĀopen	-8.82835
√≥Ňā	-8.82996
‚ĖĀchońá	-8.83166
wańá	-8.83339
kami	-8.83371
‚ĖĀknew	-8.8346
‚ĖĀzaczńÖŇā	-8.83484
‚ĖĀniŇľ	-8.83668
‚ĖĀnor	-8.83812
‚ĖĀpra	-8.83899
ress	-8.83972
‚ĖĀbetween	-8.84007
‚ĖĀdalej	-8.84015
‚ĖĀnińÖ	-8.84255
ious	-8.8436
‚ĖĀgirl	-8.84456
‚ĖĀalmost	-8.84567
‚ĖĀkt√≥rym	-8.84654
missus	-8.84679
‚ĖĀŇõwi	-8.84683
ywaŇā	-8.84694
‚ĖĀojciec	-8.84699
‚ĖĀwszyscy	-8.84699
va	-8.84735
‚ĖĀwish	-8.85026
‚ĖĀkl	-8.85171
‚ĖĀcourse	-8.85256
‚ĖĀwhy	-8.85449
‚ĖĀbad	-8.85601
par	-8.8562
ujńô	-8.8563
‚ĖĀludzie	-8.85793
‚ĖĀsun	-8.85847
‚ĖĀgro	-8.86112
‚ĖĀswoje	-8.8621
ical	-8.863
kach	-8.86522
‚ĖĀgave	-8.8658
ally	-8.86595
if	-8.8666
‚ĖĀdzieŇĄ	-8.8668
‚ĖĀcare	-8.86684
‚ĖĀnu	-8.86805
‚ĖĀszy	-8.87021
‚ĖĀtutmozis	-8.87087
‚ĖĀkocha	-8.87132
‚ĖĀsat	-8.87135
‚ĖĀtwarz	-8.87163
‚ĖĀwŇāaŇõnie	-8.87231
‚ĖĀdoes	-8.87448
‚ĖĀchildren	-8.87515
‚ĖĀtaki	-8.87761
‚ĖĀona	-8.87793
‚ĖĀmyŇõli	-8.88082
‚ĖĀpoint	-8.88114
‚ĖĀcons	-8.88333
‚ĖĀused	-8.88492
‚ĖĀokr	-8.885
‚ĖĀŇõ	-8.88558
‚ĖĀturned	-8.88596
Ňāam	-8.88766
con	-8.88835
‚ĖĀmyŇõlaŇā	-8.88852
gŇāo	-8.88894
‚ĖĀlos	-8.88917
‚ĖĀczar	-8.89052
‚ĖĀwhite	-8.89539
c√≥w	-8.89543
‚ĖĀpierwszy	-8.89575
‚ĖĀspa	-8.89933
‚ĖĀtrzeba	-8.89971
‚ĖĀdar	-8.90022
‚ĖĀdnia	-8.90035
‚ĖĀostatni	-8.90118
‚ĖĀmusiaŇā	-8.90161
‚ĖĀread	-8.90164
nder	-8.90297
com	-8.90474
‚ĖĀseen	-8.90489
‚ĖĀwreszcie	-8.90558
‚ĖĀoh	-8.90589
‚ĖĀpanna	-8.90694
tek	-8.90829
‚ĖĀdopiero	-8.90855
rad	-8.90961
‚ĖĀorder	-8.90965
‚ĖĀcount	-8.91031
‚ĖĀdear	-8.9105
ńÖŇľ	-8.91246
Ňõnie	-8.91255
vo	-8.91274
‚ĖĀenough	-8.91297
‚ĖĀtro	-8.91665
‚ĖĀgen	-8.91696
‚ĖĀwyp	-8.91714
‚ĖĀprzeciw	-8.91748
‚ĖĀvoice	-8.91893
‚ĖĀwhole	-8.91933
‚ĖĀtold	-8.91982
niem	-8.92239
‚ĖĀbest	-8.92316
‚ĖĀswego	-8.92563
owanie	-8.92572
‚ĖĀrzecz	-8.93255
‚ĖĀfive	-8.93445
‚ĖĀr√≥Ňľ	-8.93468
‚ĖĀboy	-8.93481
‚ĖĀpost	-8.93523
jńÖcy	-8.93539
‚ĖĀsobńÖ	-8.9356
‚ĖĀmean	-8.93597
‚ĖĀusta	-8.93775
‚ĖĀrobi	-8.93801
‚ĖĀred	-8.93837
‚ĖĀkt√≥rńÖ	-8.94001
‚ĖĀsub	-8.94069
‚ĖĀjesteŇõ	-8.94088
dziaŇā	-8.94129
‚ĖĀtown	-8.94211
‚ĖĀmet	-8.94217
‚ĖĀlive	-8.94473
‚ĖĀchce	-8.9466
‚ĖĀprawie	-8.94749
‚ĖĀland	-8.94795
ger	-8.94821
the	-8.94876
‚ĖĀpierwsze	-8.94882
‚ĖĀperson	-8.95435
‚ĖĀrzeczy	-8.95555
‚ĖĀsent	-8.9563
‚ĖĀhundred	-8.95846
‚ĖĀart	-8.95847
‚ĖĀremain	-8.95848
‚ĖĀtysińôcy	-8.96313
‚ĖĀnatural	-8.96325
‚ĖĀbetter	-8.96387
‚ĖĀkilku	-8.9647
‚ĖĀhelp	-8.96509
‚ĖĀinter	-8.9672
‚ĖĀzostaŇā	-8.96818
‚ĖĀhope	-8.96881
‚ĖĀbro	-8.96882
ations	-8.96923
owany	-8.9706
‚ĖĀuŇõmiech	-8.97095
‚ĖĀgeneral	-8.971
‚ĖĀriver	-8.9715
onych	-8.97175
‚ĖĀfull	-8.97189
‚ĖĀsur	-8.97229
‚ĖĀcountry	-8.97247
‚ĖĀyes	-8.97279
‚ĖĀact	-8.97375
‚ĖĀkeep	-8.9741
‚ĖĀmorning	-8.97414
‚ĖĀproces	-8.97443
‚ĖĀjedno	-8.9749
‚ĖĀbelieve	-8.97568
‚ĖĀspeak	-8.97618
‚ĖĀflo	-8.97701
zńô	-8.97766
‚ĖĀwidzi	-8.97866
‚ĖĀleg	-8.97955
‚ĖĀsix	-8.98045
‚ĖĀcho	-8.9821
‚ĖĀhour	-8.98227
‚ĖĀczego	-8.98249
‚ĖĀcity	-8.98262
‚ĖĀczem	-8.9839
‚ĖĀczŇāowieka	-8.98435
‚ĖĀround	-8.98447
‚ĖĀsince	-8.98526
emu	-8.98643
‚ĖĀgar	-8.98757
‚ĖĀŇľycie	-8.98852
‚ĖĀcla	-8.98879
t√≥w	-8.99159
sia	-8.99168
‚ĖĀzapytaŇā	-8.99212
‚ĖĀwhe	-8.99305
sińô	-8.99339
‚ĖĀfire	-8.99381
‚ĖĀkup	-8.99754
ial	-8.99993
‚ĖĀmińô	-9.0017
cji	-9.00438
mar	-9.00539
tan	-9.00562
‚ĖĀneed	-9.006
‚ĖĀnasze	-9.00798
‚ĖĀpat	-9.008
‚ĖĀkaŇľdy	-9.00867
‚ĖĀuntil	-9.00942
val	-9.0102
ŇĄski	-9.01145
‚ĖĀchodzi	-9.01263
‚ĖĀnext	-9.01267
nika	-9.01675
‚ĖĀmajńÖ	-9.0169
czyńá	-9.01703
nne	-9.01724
‚ĖĀstaŇā	-9.01742
‚ĖĀdone	-9.01795
‚ĖĀhands	-9.01821
‚ĖĀczasu	-9.01835
‚ĖĀp√≥Ňā	-9.01873
‚ĖĀmatter	-9.02186
‚ĖĀschool	-9.02254
owńÖ	-9.02386
rat	-9.02394
‚ĖĀzaraz	-9.02487
‚ĖĀstood	-9.02517
‚ĖĀfall	-9.02562
wali	-9.0262
‚ĖĀchild	-9.02753
staŇā	-9.02943
czek	-9.02991
‚ĖĀŇõmie	-9.0302
‚ĖĀcel	-9.03029
‚ĖĀfeet	-9.03034
‚ĖĀseveral	-9.03084
‚ĖĀherhor	-9.03107
‚ĖĀturn	-9.03129
‚ĖĀline	-9.03158
‚ĖĀknown	-9.0324
‚ĖĀtree	-9.03242
‚ĖĀgŇāowńô	-9.03251
‚ĖĀŇõpi	-9.03351
‚ĖĀstop	-9.03397
‚ĖĀpeŇān	-9.03408
‚ĖĀbla	-9.03434
‚ĖĀpoor	-9.03459
‚ĖĀpowiedziaŇā	-9.03774
‚ĖĀtymczasem	-9.03922
‚ĖĀconsider	-9.03923
‚ĖĀbowiem	-9.03935
let	-9.03937
owane	-9.03992
‚ĖĀcaŇāe	-9.04138
‚ĖĀwood	-9.0429
‚ĖĀswe	-9.04342
ily	-9.04449
jńÖcych	-9.04502
‚ĖĀge	-9.04599
".	-9.04669
‚ĖĀwait	-9.04693
puŇõci	-9.04937
ner	-9.04993
ŇāeŇõ	-9.05015
jńÖce	-9.05025
our	-9.05055
‚ĖĀpokoju	-9.05108
gan	-9.05199
‚ĖĀest	-9.05332
‚ĖĀcoraz	-9.05333
‚ĖĀless	-9.05355
‚ĖĀwojsk	-9.05449
‚ĖĀdark	-9.05503
acji	-9.05526
‚ĖĀparńô	-9.05573
‚ĖĀalong	-9.05629
‚ĖĀwords	-9.05659
czńÖc	-9.05713
‚ĖĀpl	-9.0588
‚ĖĀport	-9.0591
‚ĖĀtill	-9.06102
‚ĖĀjakiŇõ	-9.06142
‚ĖĀhear	-9.0618
‚ĖĀbri	-9.06455
‚ĖĀclear	-9.06479
‚ĖĀcall	-9.06605
‚ĖĀsure	-9.06628
‚ĖĀlord	-9.06769
‚ĖĀsŇāucha	-9.06823
‚ĖĀmilcz	-9.07161
ship	-9.07165
‚ĖĀmogńô	-9.07181
‚ĖĀson	-9.0728
‚ĖĀdzi	-9.07317
‚ĖĀtalk	-9.07354
‚ĖĀoften	-9.07483
‚ĖĀrńôkńô	-9.07518
‚ĖĀtogether	-9.07519
‚ĖĀprzekona	-9.07523
‚ĖĀleave	-9.07524
‚ĖĀchwilńô	-9.07693
‚ĖĀfelt	-9.07702
‚ĖĀobecn	-9.07711
‚ĖĀcase	-9.07769
‚ĖĀblack	-9.07792
‚ĖĀreason	-9.07871
‚ĖĀdays	-9.0814
‚ĖĀdawn	-9.08178
‚ĖĀph	-9.08341
‚ĖĀproduc	-9.084
‚ĖĀsea	-9.08436
‚ĖĀczeka	-9.08551
roz	-9.08555
‚ĖĀposŇā	-9.08565
‚ĖĀŇľycia	-9.08614
‚ĖĀthus	-9.08685
‚ĖĀbit	-9.08749
onńÖ	-9.08793
Ňõni	-9.08858
‚ĖĀdlatego	-9.0893
‚ĖĀthemselves	-9.091
‚ĖĀgi	-9.09119
‚ĖĀbook	-9.09563
ight	-9.0958
‚ĖĀnature	-9.0974
‚ĖĀfact	-9.09747
‚ĖĀchange	-9.09844
‚ĖĀska	-9.09915
‚ĖĀstrange	-9.09995
‚ĖĀmasz	-9.09999
raz	-9.10152
‚ĖĀodezwaŇā	-9.10168
‚ĖĀjohn	-9.10169
‚ĖĀskarb	-9.10357
‚ĖĀrazem	-9.10398
owym	-9.10514
‚ĖĀsecond	-9.10707
lan	-9.10772
‚ĖĀmyself	-9.10887
‚ĖĀcu	-9.10933
ible	-9.11059
‚ĖĀnoc	-9.11169
kŇā	-9.11235
‚ĖĀdeath	-9.11259
‚ĖĀski	-9.11259
‚ĖĀyear	-9.11432
‚ĖĀŇľyd	-9.11433
‚ĖĀinteres	-9.11634
ler	-9.11642
chodzńÖ	-9.11655
‚ĖĀel	-9.11672
‚ĖĀthousand	-9.11793
‚ĖĀmoich	-9.11811
‚ĖĀsklep	-9.11976
‚ĖĀtajemnic	-9.12157
‚ĖĀobie	-9.1219
‚ĖĀcause	-9.12204
‚ĖĀuŇľ	-9.12204
‚ĖĀcińÖg	-9.12219
‚ĖĀword	-9.12295
‚ĖĀpanu	-9.12438
‚ĖĀperhaps	-9.12523
‚ĖĀsil	-9.12644
‚ĖĀspi	-9.127
‚ĖĀdlaczego	-9.12708
‚ĖĀindeed	-9.12738
‚ĖĀkobiet	-9.12756
miesz	-9.12833
‚ĖĀdam	-9.12977
‚ĖĀbecame	-9.1326
‚ĖĀuwaŇľa	-9.13261
‚ĖĀbrought	-9.13279
prze	-9.13332
‚ĖĀkapŇāani	-9.13367
‚ĖĀnocy	-9.1341
‚ĖĀearth	-9.13528
‚ĖĀbńôdńô	-9.13629
‚ĖĀŇāo	-9.13802
‚ĖĀpozosta	-9.1382
‚ĖĀlow	-9.13825
‚ĖĀsamo	-9.13827
‚ĖĀkw	-9.13881
‚ĖĀogromn	-9.14001
oby	-9.14326
‚ĖĀgrow	-9.14333
‚ĖĀwŇõr√≥d	-9.14394
‚ĖĀr√≥wnieŇľ	-9.14748
‚ĖĀshort	-9.14755
‚ĖĀmoja	-9.14779
‚ĖĀdead	-9.1489
‚ĖĀcen	-9.14965
‚ĖĀŇõci	-9.15066
‚ĖĀŇľyw	-9.15373
‚ĖĀchor	-9.15407
uk	-9.1543
‚ĖĀear	-9.15531
‚ĖĀnaleŇľy	-9.15576
‚ĖĀbńôdńÖ	-9.15693
‚ĖĀbrother	-9.15717
‚ĖĀwidziaŇā	-9.15781
prowadzi	-9.15936
ign	-9.15948
‚ĖĀrather	-9.1604
‚ĖĀrozumie	-9.16086
‚ĖĀkazaŇā	-9.16105
‚ĖĀsound	-9.16128
‚ĖĀciebie	-9.16259
owo	-9.1631
‚ĖĀdwie	-9.16535
‚ĖĀlater	-9.16556
‚ĖĀmojej	-9.16599
waŇāa	-9.16741
onym	-9.16766
ŇāoŇľyŇā	-9.16826
‚ĖĀznalazŇā	-9.16831
‚ĖĀsystem	-9.16832
‚ĖĀprzedstawi	-9.16835
‚ĖĀfear	-9.17043
pan	-9.17044
‚ĖĀpodr√≥Ňľ	-9.1749
‚ĖĀaŇľ	-9.17523
‚ĖĀpoko	-9.17645
‚ĖĀdziaŇāa	-9.17781
‚ĖĀlaugh	-9.1787
‚ĖĀtherefore	-9.17988
‚ĖĀnikt	-9.18013
‚ĖĀvo	-9.18027
‚ĖĀrod	-9.18064
‚ĖĀchar	-9.18066
‚ĖĀlady	-9.18096
‚ĖĀpentuer	-9.1818
‚ĖĀstan	-9.18186
‚ĖĀrock	-9.182
‚ĖĀsze	-9.18204
‚ĖĀpowie	-9.18309
‚ĖĀwiele	-9.18369
‚ĖĀrazy	-9.18449
‚ĖĀherself	-9.18569
‚ĖĀspostrzegŇā	-9.18584
‚ĖĀzupeŇānie	-9.18615
‚ĖĀfaraona	-9.18727
‚ĖĀprzecieŇľ	-9.18746
‚ĖĀtwoje	-9.18816
‚ĖĀpaŇĄstwa	-9.19276
‚ĖĀdef	-9.19314
nicy	-9.19372
stwo	-9.19415
szcze	-9.19477
‚ĖĀtaken	-9.19514
‚ĖĀhold	-9.1956
‚ĖĀstanowi	-9.19608
‚ĖĀcried	-9.19748
byŇõ	-9.19768
ities	-9.19968
‚ĖĀsiŇā	-9.19984
dziesińÖt	-9.20142
‚ĖĀfenicjan	-9.20152
‚ĖĀstrong	-9.20277
‚ĖĀanything	-9.20339
‚ĖĀwatch	-9.20367
‚ĖĀcannot	-9.20542
‚ĖĀmnńÖ	-9.20551
‚ĖĀqua	-9.20662
ties	-9.20763
miast	-9.20849
‚ĖĀwaŇľn	-9.20865
‚ĖĀmefres	-9.20933
‚ĖĀground	-9.20958
‚ĖĀothers	-9.21084
‚ĖĀcap	-9.21111
‚ĖĀve	-9.2117
‚ĖĀflow	-9.21197
‚ĖĀprzyby	-9.21318
‚ĖĀlooking	-9.21383
port	-9.21433
‚ĖĀdream	-9.21539
‚ĖĀoffice	-9.21568
‚ĖĀwielkie	-9.21574
‚ĖĀoni	-9.21615
knńÖŇā	-9.2164
‚ĖĀmoim	-9.21706
‚ĖĀrzńÖd	-9.21782
‚ĖĀlay	-9.21812
‚ĖĀulic	-9.21823
‚ĖĀswoich	-9.21935
‚ĖĀtw	-9.21991
stro	-9.22129
‚ĖĀmer	-9.22185
‚ĖĀtyle	-9.22186
‚ĖĀbur	-9.22196
‚ĖĀwithin	-9.22342
‚ĖĀdŇāugo	-9.22344
‚ĖĀtry	-9.22714
‚ĖĀkraj	-9.22814
‚ĖĀkr√≥l	-9.22871
‚ĖĀobu	-9.22873
‚ĖĀfranc	-9.23222
‚ĖĀrozkaz	-9.23585
‚ĖĀmamy	-9.23595
‚ĖĀbieg	-9.23638
‚ĖĀdodaŇā	-9.23776
‚ĖĀnami	-9.23804
‚ĖĀled	-9.23865
‚ĖĀbecome	-9.23979
‚ĖĀszko	-9.2403
ieŇĄ	-9.24041
‚ĖĀniema	-9.24442
‚ĖĀbig	-9.24458
‚ĖĀmogńÖ	-9.24604
‚ĖĀstand	-9.24626
‚ĖĀposiada	-9.24798
‚ĖĀkamieni	-9.24868
‚ĖĀquestion	-9.25003
‚ĖĀwall	-9.25288
‚ĖĀreplied	-9.25425
‚ĖĀpińôńá	-9.25428
‚ĖĀpain	-9.25552
skńÖ	-9.25616
‚ĖĀbehind	-9.25628
‚ĖĀtwenty	-9.25629
‚ĖĀnumber	-9.25642
cul	-9.25723
‚ĖĀbody	-9.25779
‚ĖĀcertain	-9.25956
‚ĖĀbru	-9.2597
‚ĖĀdifferent	-9.26047
‚ĖĀabove	-9.26053
czny	-9.26144
‚ĖĀcra	-9.26294
‚ĖĀgniew	-9.26365
‚ĖĀstep	-9.26506
‚ĖĀdŇāugi	-9.26832
‚ĖĀwind	-9.26916
‚ĖĀtrue	-9.26977
‚ĖĀserce	-9.27206
‚ĖĀbre	-9.27221
‚ĖĀofiar	-9.27269
‚ĖĀtrans	-9.27318
‚ĖĀtysińÖc	-9.27319
‚ĖĀpast	-9.27459
‚ĖĀalone	-9.27482
‚ĖĀspokojn	-9.27527
‚ĖĀseven	-9.2753
‚ĖĀksińôcia	-9.2774
‚ĖĀdoubt	-9.27742
‚ĖĀcaŇāńÖ	-9.27753
‚ĖĀsku	-9.27947
‚ĖĀciekaw	-9.27955
‚ĖĀwasza	-9.27974
stwa	-9.28152
‚ĖĀreal	-9.28154
‚ĖĀczyli	-9.28155
‚ĖĀizabela	-9.28168
ator	-9.2826
‚ĖĀmountain	-9.28384
‚ĖĀcur	-9.28576
‚ĖĀstreet	-9.286
‚ĖĀwhom	-9.28684
czaŇā	-9.28694
‚ĖĀcommon	-9.28813
‚ĖĀstrony	-9.29204
‚ĖĀaround	-9.29466
‚ĖĀfoot	-9.29596
‚ĖĀpomoc	-9.29604
dawaŇā	-9.29639
‚ĖĀrazie	-9.29646
‚ĖĀniepo	-9.29768
‚ĖĀpatrz	-9.29961
‚ĖĀruch	-9.30002
‚ĖĀhuman	-9.30097
‚ĖĀitself	-9.30116
ugh	-9.30167
trac	-9.30254
‚ĖĀkapŇāan√≥w	-9.3033
‚ĖĀhistory	-9.30351
‚ĖĀokolic	-9.30376
‚ĖĀdrzew	-9.30411
‚ĖĀbud	-9.30432
mber	-9.30499
‚ĖĀojca	-9.30565
‚ĖĀdeep	-9.3071
‚ĖĀegipt	-9.30746
‚ĖĀjedyn	-9.30751
‚ĖĀwife	-9.30788
‚ĖĀkra	-9.30842
‚ĖĀnorth	-9.30892
‚ĖĀzdaje	-9.30926
‚ĖĀŇõwińôt	-9.30969
‚ĖĀprince	-9.31148
‚ĖĀnastńôpca	-9.31215
‚ĖĀtable	-9.31221
‚ĖĀpassed	-9.31281
‚ĖĀgiven	-9.31284
‚ĖĀwidok	-9.31447
‚ĖĀmiaŇāa	-9.31473
‚ĖĀmod	-9.31625
‚ĖĀzresztńÖ	-9.31658
‚ĖĀinterest	-9.31742
‚ĖĀumie	-9.31803
ov	-9.32072
‚ĖĀpowiedzieńá	-9.32104
‚ĖĀreturn	-9.3224
‚ĖĀeither	-9.32327
‚ĖĀmniej	-9.3233
‚ĖĀsum	-9.32489
‚ĖĀwon	-9.32536
‚ĖĀmojńÖ	-9.32567
‚ĖĀbird	-9.32569
‚ĖĀdraw	-9.32572
owaŇāa	-9.32731
twie	-9.3296
‚ĖĀnareszcie	-9.32999
‚ĖĀthou	-9.33027
‚ĖĀwiedziaŇā	-9.3307
kolwiek	-9.33224
‚ĖĀarcykapŇāan	-9.33224
‚ĖĀspotka	-9.33229
‚ĖĀbank	-9.33393
‚ĖĀage	-9.33538
‚ĖĀponiewaŇľ	-9.33676
‚ĖĀkam	-9.33718
Ňõle	-9.33735
her	-9.33793
‚ĖĀoraz	-9.33804
cznych	-9.33828
‚ĖĀ-	-9.33846
‚ĖĀgone	-9.34041
‚ĖĀobraz	-9.34092
‚ĖĀfell	-9.3418
‚ĖĀexp	-9.34207
gen	-9.34212
‚ĖĀforce	-9.34228
‚ĖĀsign	-9.34251
‚ĖĀmusic	-9.34271
‚ĖĀwierz	-9.34279
ctor	-9.34292
‚ĖĀchurch	-9.34359
‚ĖĀw√≥wczas	-9.34359
‚ĖĀproszńô	-9.34372
‚ĖĀpen	-9.34444
‚ĖĀtrzeci	-9.346
‚ĖĀfur	-9.34623
‚ĖĀzrobi	-9.34678
‚ĖĀgame	-9.34794
‚ĖĀdoktor	-9.34828
‚ĖĀmoney	-9.34841
‚ĖĀchyba	-9.35044
‚ĖĀeffect	-9.35046
‚ĖĀpur	-9.3511
‚ĖĀremember	-9.35505
‚ĖĀsuppose	-9.35505
‚ĖĀnaszych	-9.35542
‚ĖĀzobaczy	-9.35566
‚ĖĀnatychmiast	-9.35735
‚ĖĀŇõmierci	-9.35736
‚ĖĀzrobiŇā	-9.35823
‚ĖĀmaster	-9.35846
‚ĖĀnajwyŇľsz	-9.35967
‚ĖĀborn	-9.35981
‚ĖĀletter	-9.35991
pped	-9.36013
‚ĖĀbyŇāem	-9.36042
‚ĖĀńÖ	-9.36374
‚ĖĀreally	-9.36777
log	-9.36866
‚ĖĀgri	-9.37077
‚ĖĀtutaj	-9.37135
‚ĖĀhy	-9.37486
‚ĖĀfair	-9.3777
‚ĖĀunderstand	-9.37838
‚ĖĀmeet	-9.37845
‚ĖĀwiesz	-9.38007
‚ĖĀdrogi	-9.38077
‚ĖĀprzerwaŇā	-9.38093
‚ĖĀship	-9.38189
‚ĖĀspoke	-9.38286
‚ĖĀwhose	-9.383
‚ĖĀhappen	-9.38312
‚ĖĀspirit	-9.38315
‚ĖĀwcale	-9.38336
‚ĖĀwyraz	-9.38467
‚ĖĀwtrńÖciŇā	-9.38549
‚ĖĀdwu	-9.38563
‚ĖĀleast	-9.38573
‚ĖĀhum	-9.38576
pńôd	-9.38755
‚ĖĀkobiety	-9.38755
‚ĖĀfamily	-9.38793
‚ĖĀwŇāasne	-9.3887
‚ĖĀbring	-9.39097
‚ĖĀcoming	-9.39136
‚ĖĀŇõcian	-9.3915
bel	-9.39222
‚ĖĀzdziwi	-9.39265
‚ĖĀmal	-9.39344
‚ĖĀukry	-9.39523
‚ĖĀsŇāo	-9.39834
‚ĖĀdress	-9.39855
‚ĖĀsŇāoŇĄce	-9.39986
‚ĖĀhiram	-9.39992
‚ĖĀmieńá	-9.40066
‚ĖĀeight	-9.40128
‚ĖĀbardziej	-9.40228
‚ĖĀaniŇľeli	-9.4023
‚ĖĀlearn	-9.40233
‚ĖĀvisit	-9.40257
‚ĖĀwokulskiego	-9.40364
‚ĖĀsuccess	-9.4047
‚ĖĀpamińôta	-9.4047
‚ĖĀeye	-9.40504
cki	-9.40709
‚ĖĀzapewne	-9.40714
‚ĖĀsouth	-9.40743
‚ĖĀcal	-9.40744
czenie	-9.40801
‚ĖĀfree	-9.40808
‚ĖĀspojrz	-9.40811
‚ĖĀzbyt	-9.4091
‚ĖĀbyli	-9.41146
‚ĖĀwild	-9.41148
‚ĖĀbeautiful	-9.412
‚ĖĀchw	-9.41213
‚ĖĀgospodar	-9.41263
acja	-9.41273
‚ĖĀhat	-9.41273
ham	-9.41321
‚ĖĀfine	-9.41431
rzaŇā	-9.42026
‚ĖĀheld	-9.4207
‚ĖĀpara	-9.42111
‚ĖĀlead	-9.42176
ŇľyŇā	-9.4218
‚ĖĀzdawaŇāo	-9.42187
‚ĖĀnaleŇľ	-9.42201
‚ĖĀrun	-9.42227
‚ĖĀwindow	-9.42238
‚ĖĀroad	-9.42274
‚ĖĀalready	-9.42428
‚ĖĀstro	-9.42514
‚ĖĀpust	-9.42546
‚ĖĀmusimy	-9.42667
‚ĖĀpińôt	-9.42813
‚ĖĀwam	-9.42857
czki	-9.42926
‚ĖĀdwor	-9.43121
wraca	-9.43216
‚ĖĀobject	-9.4346
‚ĖĀeat	-9.4351
‚ĖĀgŇāowńÖ	-9.43673
‚ĖĀosi	-9.43777
‚ĖĀrozwi	-9.43859
ywańá	-9.43937
‚ĖĀtakim	-9.44005
wal	-9.44064
‚ĖĀsleep	-9.44174
‚ĖĀtowarzysz	-9.44175
pose	-9.44368
‚ĖĀwoŇāa	-9.4445
‚ĖĀroku	-9.44637
‚ĖĀtrochńô	-9.44682
‚ĖĀproblem	-9.44687
‚ĖĀpodobny	-9.44706
‚ĖĀcross	-9.44722
‚ĖĀŇľoŇānierz	-9.44932
‚ĖĀkol	-9.44981
‚ĖĀtemu	-9.45146
‚ĖĀstary	-9.45262
‚ĖĀmanner	-9.45326
‚ĖĀcover	-9.45393
‚ĖĀpodczas	-9.45526
‚ĖĀodpowiedzi	-9.45581
‚ĖĀfra	-9.45616
act	-9.45692
‚ĖĀexpect	-9.45695
‚ĖĀpodobne	-9.45753
‚ĖĀstaŇāo	-9.45776
‚ĖĀŇõwiecie	-9.4585
‚ĖĀpowiedz	-9.45879
‚ĖĀnazywa	-9.45944
‚ĖĀpierw	-9.46028
‚ĖĀsuddenly	-9.46078
‚ĖĀstron	-9.46087
‚ĖĀkrz	-9.46139
ism	-9.46232
‚ĖĀfeel	-9.46438
‚ĖĀcru	-9.46457
‚ĖĀrich	-9.46607
‚ĖĀspojrzaŇā	-9.46614
ative	-9.46717
‚ĖĀdrogńô	-9.46722
‚ĖĀchcńô	-9.46723
‚ĖĀmieli	-9.4677
raŇľa	-9.46897
‚ĖĀpiece	-9.4695
‚ĖĀczńôsto	-9.46981
‚ĖĀopowiada	-9.47239
‚ĖĀmŇāody	-9.47241
‚ĖĀmaking	-9.47279
‚ĖĀrose	-9.47301
‚ĖĀmeans	-9.47331
‚ĖĀminut	-9.47368
‚ĖĀpokaz	-9.4741
‚ĖĀelect	-9.47469
skie	-9.47494
‚ĖĀdifficult	-9.47499
‚ĖĀswojńÖ	-9.47502
‚ĖĀver	-9.47507
‚ĖĀref	-9.47543
r√≥Ňľ	-9.4783
‚ĖĀdoŇõńá	-9.48
‚ĖĀsight	-9.48012
‚ĖĀsŇāyszaŇā	-9.48021
‚ĖĀpustyni	-9.48051
‚ĖĀprawda	-9.48316
‚ĖĀnauk	-9.4834
‚ĖĀreturned	-9.48385
‚ĖĀdostojn	-9.48391
‚ĖĀŇľa	-9.48393
‚ĖĀusual	-9.48428
‚ĖĀrzekŇāa	-9.48488
‚ĖĀview	-9.48557
‚ĖĀterm	-9.48592
light	-9.4865
‚ĖĀsister	-9.48652
‚ĖĀwonder	-9.48813
niejsze	-9.48817
‚ĖĀwzglńôd	-9.49072
‚ĖĀdaughter	-9.49073
‚ĖĀlost	-9.49074
‚ĖĀfun	-9.4918
‚ĖĀprzyjaciel	-9.49337
‚ĖĀnomarch	-9.49338
wiaŇā	-9.49413
‚ĖĀwody	-9.49462
bar	-9.49506
‚ĖĀludzki	-9.49615
‚ĖĀsometimes	-9.49868
‚ĖĀuda	-9.50004
‚ĖĀspad	-9.50019
‚ĖĀpublic	-9.50164
‚ĖĀtrzyma	-9.502
‚ĖĀdoctor	-9.50257
‚ĖĀmiaŇāem	-9.50386
‚ĖĀŇõmiaŇā	-9.50406
‚ĖĀkry	-9.5043
dzenia	-9.50486
moŇľliw	-9.50498
‚ĖĀanswered	-9.5056
‚ĖĀnaszego	-9.50606
‚ĖĀdirect	-9.50607
‚ĖĀbusiness	-9.5067
‚ĖĀwsp√≥Ňā	-9.5067
‚ĖĀziemińô	-9.50814
‚ĖĀwest	-9.50903
‚ĖĀszepnńÖŇā	-9.50939
‚ĖĀeverything	-9.5094
‚ĖĀuczyni	-9.5095
‚ĖĀmuszńô	-9.50962
out	-9.51018
cjńô	-9.5104
win	-9.511
‚ĖĀgal	-9.51128
‚ĖĀwzrusz	-9.51209
ńôta	-9.51261
‚ĖĀwidzńô	-9.51419
‚ĖĀcourt	-9.51532
‚ĖĀnastńôpnie	-9.51589
‚ĖĀcamp	-9.51646
‚ĖĀprzecie	-9.51673
‚ĖĀcharacter	-9.5175
‚ĖĀfeeling	-9.5176
‚ĖĀwomen	-9.51774
‚ĖĀkept	-9.52022
‚ĖĀrubli	-9.52026
‚ĖĀzmieni	-9.5214
‚ĖĀparty	-9.5217
‚ĖĀtruth	-9.52298
‚ĖĀelse	-9.52334
‚ĖĀsoft	-9.52369
‚ĖĀallow	-9.52461
‚ĖĀkoŇõci	-9.52528
‚ĖĀperfect	-9.52567
‚ĖĀmiejsce	-9.52567
‚ĖĀmogŇāem	-9.52571
‚ĖĀye	-9.5259
‚ĖĀrid	-9.52692
‚ĖĀlepiej	-9.52843
‚ĖĀpaŇĄstw	-9.53051
‚ĖĀŇõwiata	-9.53112
‚ĖĀwszedŇā	-9.53126
‚ĖĀprzykŇāad	-9.53225
‚ĖĀjednego	-9.53254
‚ĖĀacross	-9.53391
‚ĖĀhonor	-9.53416
‚ĖĀniedo	-9.53422
‚ĖĀistot	-9.53454
‚ĖĀsko	-9.5355
w√≥	-9.53592
‚ĖĀczuŇā	-9.53652
‚ĖĀrodzin	-9.53684
?"	-9.53763
‚ĖĀgold	-9.53896
‚ĖĀŇõwińÖtobliwoŇõci	-9.53944
‚ĖĀp√≥Ňānoc	-9.53953
‚ĖĀhall	-9.54009
‚ĖĀtowards	-9.54045
r√≥ciŇā	-9.54065
‚ĖĀhrabi	-9.54222
‚ĖĀmiejscu	-9.54222
‚ĖĀokoŇāo	-9.54232
‚ĖĀsmile	-9.5431
‚ĖĀinnych	-9.54318
‚ĖĀcińÖgle	-9.54333
naŇõcie	-9.54336
‚ĖĀwidańá	-9.54505
‚ĖĀfollow	-9.54618
‚ĖĀp√≥Ňļniej	-9.54628
‚ĖĀfield	-9.54657
‚ĖĀńÖc	-9.54904
‚ĖĀrozum	-9.5503
‚ĖĀplease	-9.5507
‚ĖĀtrud	-9.55106
‚ĖĀprawo	-9.55199
‚ĖĀwcińÖŇľ	-9.55344
‚ĖĀposzedŇā	-9.55352
‚ĖĀzatem	-9.55375
‚ĖĀwŇāadz	-9.55391
‚ĖĀlata	-9.55437
skich	-9.55519
‚ĖĀstone	-9.55519
‚ĖĀmiejsca	-9.55623
‚ĖĀegiptu	-9.55658
‚ĖĀm√≥wińÖc	-9.55669
‚ĖĀgŇāosem	-9.55671
‚ĖĀm√≥wińá	-9.55674
‚ĖĀevening	-9.55968
‚ĖĀcut	-9.56086
‚ĖĀchociaŇľ	-9.56189
‚ĖĀgreen	-9.56191
‚ĖĀodkry	-9.56205
‚ĖĀprzyszŇāo	-9.56259
‚ĖĀbab	-9.564
‚ĖĀszczeg√≥ln	-9.56473
‚ĖĀkaŇľdym	-9.56499
‚ĖĀjakim	-9.56934
‚ĖĀjeŇõli	-9.57046
‚ĖĀenglish	-9.5733
‚ĖĀwkr√≥tce	-9.5733
‚ĖĀpossible	-9.5733
‚ĖĀwzińÖŇā	-9.57332
‚ĖĀkrok	-9.57528
‚ĖĀhair	-9.57536
‚ĖĀchcńÖ	-9.57632
rozumie	-9.57713
‚ĖĀblue	-9.57726
‚ĖĀsort	-9.57746
‚ĖĀzamiar	-9.57783
‚ĖĀtrouble	-9.57906
‚ĖĀrzecki	-9.57906
‚ĖĀwart	-9.57967
‚ĖĀcold	-9.58006
‚ĖĀsara	-9.58164
‚ĖĀŇõwińÖtobliwoŇõńá	-9.58194
‚ĖĀswoim	-9.58196
‚ĖĀjakieŇõ	-9.58454
‚ĖĀpeter	-9.58459
‚ĖĀprzedmiot	-9.58485
‚ĖĀhor	-9.5867
‚ĖĀjasn	-9.58691
‚ĖĀweek	-9.58726
‚ĖĀdiscover	-9.58775
‚ĖĀŇľad	-9.59008
‚ĖĀtŇāum	-9.59068
‚ĖĀprzyszedŇā	-9.5907
‚ĖĀrńôka	-9.59116
‚ĖĀdostojnoŇõńá	-9.59121
‚ĖĀanswer	-9.59187
nńôŇāy	-9.59237
qua	-9.59261
‚ĖĀproper	-9.59337
‚ĖĀbńÖdŇļ	-9.59359
‚ĖĀregard	-9.59365
‚ĖĀszybko	-9.59375
‚ĖĀwide	-9.59379
‚ĖĀreached	-9.5938
‚ĖĀven	-9.59508
‚ĖĀthy	-9.59524
‚ĖĀtwarzy	-9.59525
ized	-9.59583
‚ĖĀszuka	-9.59698
‚ĖĀwŇāos	-9.59833
‚ĖĀlisten	-9.59919
‚ĖĀbal	-9.59939
‚ĖĀpiersi	-9.59952
‚ĖĀczńôŇõci	-9.59955
‚ĖĀhill	-9.59985
‚ĖĀzmian	-9.60114
‚ĖĀfollowed	-9.60452
‚ĖĀkobieta	-9.60499
‚ĖĀstory	-9.60507
‚ĖĀzdrow	-9.60593
‚ĖĀkonie	-9.60602
‚ĖĀhunt	-9.60794
‚ĖĀrzuciŇā	-9.608
‚ĖĀchońáby	-9.60827
‚ĖĀbear	-9.6097
‚ĖĀearly	-9.61015
‚ĖĀszczńôŇõliw	-9.61131
‚ĖĀpisarz	-9.6114
‚ĖĀsweet	-9.61335
‚ĖĀstronńô	-9.61349
‚ĖĀwsp√≥ln	-9.6143
‚ĖĀreceived	-9.6152
‚ĖĀrespect	-9.61729
‚ĖĀanimal	-9.6174
‚ĖĀbog√≥w	-9.61744
‚ĖĀfront	-9.61764
‚ĖĀwidziaŇāem	-9.61781
‚ĖĀzostawi	-9.6185
‚ĖĀroman	-9.61952
owski	-9.61968
‚ĖĀnietylko	-9.6203
‚ĖĀservice	-9.6203
‚ĖĀdemo	-9.6205
‚ĖĀcontinued	-9.62072
‚ĖĀtronu	-9.62102
‚ĖĀgrand	-9.6217
ńÖcych	-9.62192
‚ĖĀksińôŇľyc	-9.62275
‚ĖĀdw√≥ch	-9.62331
‚ĖĀsubject	-9.62333
‚ĖĀcarried	-9.62334
‚ĖĀzaczyna	-9.62341
‚ĖĀwraca	-9.62345
‚ĖĀeast	-9.62565
‚ĖĀple	-9.62614
‚ĖĀwobec	-9.62633
‚ĖĀgŇāowy	-9.62636
‚ĖĀbag	-9.62719
‚ĖĀcry	-9.62768
‚ĖĀsense	-9.62809
‚ĖĀnaprz√≥d	-9.62832
‚ĖĀmain	-9.62845
‚ĖĀcud	-9.62855
‚ĖĀmimo	-9.6306
zone	-9.63062
nńôŇāo	-9.63095
onego	-9.63141
tical	-9.6318
‚ĖĀnaprawdńô	-9.6324
‚ĖĀgŇā√≥w	-9.63255
‚ĖĀmogŇāa	-9.63263
‚ĖĀgarden	-9.63282
‚ĖĀkraju	-9.63358
‚ĖĀstanie	-9.63452
‚ĖĀcommand	-9.63545
‚ĖĀduŇľo	-9.63553
‚ĖĀznaczy	-9.638
‚ĖĀotrzyma	-9.63851
‚ĖĀdanger	-9.63869
‚ĖĀgovernment	-9.63892
owali	-9.6411
‚ĖĀexcept	-9.64144
‚ĖĀsŇāuŇľb	-9.64157
‚ĖĀŇõmierńá	-9.64159
ville	-9.64438
‚ĖĀaccording	-9.64465
‚ĖĀpotrafi	-9.64466
itch	-9.6447
‚ĖĀspring	-9.64478
‚ĖĀtrain	-9.64487
‚ĖĀtakich	-9.64492
‚ĖĀsposobem	-9.64497
‚ĖĀdrive	-9.64639
‚ĖĀzasad	-9.6464
‚ĖĀsŇāoŇĄca	-9.64774
‚ĖĀcztery	-9.64779
‚ĖĀsńÖdzi	-9.648
‚ĖĀappeared	-9.64912
‚ĖĀappear	-9.64919
‚ĖĀreszt	-9.64928
‚ĖĀm√≥wińô	-9.65086
‚ĖĀhenryk	-9.65141
‚ĖĀfellow	-9.65148
‚ĖĀdan	-9.65172
‚ĖĀdale	-9.65223
‚ĖĀnaszej	-9.65436
‚ĖĀwr√≥ciŇā	-9.65626
‚ĖĀplu	-9.65649
‚ĖĀfurther	-9.65735
‚ĖĀfish	-9.65739
‚ĖĀokaz	-9.65767
‚ĖĀoccasion	-9.66018
‚ĖĀcompany	-9.66028
‚ĖĀwesoŇā	-9.66072
‚ĖĀdisc	-9.66129
‚ĖĀobok	-9.66336
‚ĖĀpark	-9.66379
‚ĖĀbrak	-9.66508
‚ĖĀagree	-9.66684
‚ĖĀsoul	-9.66834
‚ĖĀtouch	-9.66846
‚ĖĀable	-9.6685
‚ĖĀoffer	-9.66896
‚ĖĀscrooge	-9.66961
‚ĖĀrat	-9.67039
‚ĖĀpomyŇõlaŇā	-9.67071
‚ĖĀinclude	-9.67278
‚ĖĀdzisiaj	-9.67278
‚ĖĀlate	-9.6728
‚ĖĀcomplete	-9.67297
‚ĖĀbrzeg	-9.67304
‚ĖĀczyta	-9.67337
Ňľyńá	-9.67541
‚ĖĀgoŇõci	-9.67564
‚ĖĀnajwińôksz	-9.67595
‚ĖĀwyszedŇā	-9.67599
‚ĖĀspeŇāni	-9.67613
‚ĖĀhid	-9.67634
bility	-9.67929
‚ĖĀczyni	-9.68062
‚ĖĀeszcze	-9.68089
‚ĖĀcarry	-9.68145
‚ĖĀmiesińÖc	-9.68233
‚ĖĀpossess	-9.68235
‚ĖĀnńôdz	-9.68236
‚ĖĀblood	-9.68293
‚ĖĀprincess	-9.68331
‚ĖĀistnie	-9.68496
‚ĖĀwolno	-9.68525
‚ĖĀprawdziw	-9.68554
‚ĖĀpowodu	-9.68569
‚ĖĀmiasta	-9.68579
‚ĖĀtomasz	-9.68675
‚ĖĀpaper	-9.68829
‚ĖĀplain	-9.68882
‚ĖĀhappy	-9.69198
‚ĖĀresult	-9.69198
‚ĖĀmiles	-9.69293
‚ĖĀniby	-9.69412
ridge	-9.69465
‚ĖĀtest	-9.69467
‚ĖĀsw√≥j	-9.69523
‚ĖĀprzyczyn	-9.69638
skiego	-9.69671
waŇāem	-9.69886
‚ĖĀready	-9.69978
‚ĖĀjakiego	-9.70156
‚ĖĀmonth	-9.70179
‚ĖĀŇõwiad	-9.70193
‚ĖĀoficer	-9.70206
iejszy	-9.7028
‚ĖĀsafe	-9.70367
‚ĖĀnastńôpcy	-9.70499
‚ĖĀparticular	-9.70499
‚ĖĀremark	-9.705
...	-9.70548
though	-9.70689
‚ĖĀspace	-9.7069
‚ĖĀvan	-9.7075
‚ĖĀuwagńô	-9.70827
‚ĖĀrozmawia	-9.7083
‚ĖĀjutro	-9.70831
‚ĖĀfast	-9.70838
‚ĖĀoczach	-9.70841
‚ĖĀdrew	-9.70851
powiedz	-9.70883
‚ĖĀfight	-9.70932
‚ĖĀfinal	-9.70979
‚ĖĀhung	-9.70995
‚ĖĀgaz	-9.7104
‚ĖĀwspomni	-9.71156
‚ĖĀnine	-9.71255
‚ĖĀpostńôp	-9.71278
‚ĖĀinform	-9.71367
‚ĖĀwilk	-9.71393
‚ĖĀlonger	-9.71408
‚ĖĀŇõwińôty	-9.71453
‚ĖĀwrite	-9.71556
metr	-9.71561
‚ĖĀdobry	-9.71741
‚ĖĀfollowing	-9.71773
‚ĖĀpatrzyŇā	-9.71828
‚ĖĀdesire	-9.71835
‚ĖĀsingle	-9.7188
‚ĖĀmedi	-9.71972
‚ĖĀthank	-9.71988
‚ĖĀmember	-9.72021
‚ĖĀrzuca	-9.72149
‚ĖĀquiet	-9.72212
‚ĖĀband	-9.72329
skiej	-9.7233
‚ĖĀwschod	-9.72372
‚ĖĀcaptain	-9.72482
‚ĖĀpurpose	-9.72495
‚ĖĀogrod	-9.7253
byŇõmy	-9.72552
‚ĖĀjoin	-9.72724
‚ĖĀentire	-9.72817
‚ĖĀskńÖd	-9.72835
‚ĖĀkŇāa	-9.73088
koŇĄcu	-9.73139
‚ĖĀdetermin	-9.73152
‚ĖĀsuffer	-9.73153
‚ĖĀpretty	-9.73161
‚ĖĀmoŇľemy	-9.73175
‚ĖĀchciaŇābym	-9.73239
‚ĖĀsiedziaŇā	-9.73369
czas	-9.73516
‚ĖĀzrobińá	-9.73582
‚ĖĀchief	-9.73829
‚ĖĀlived	-9.7383
cznńÖ	-9.73847
‚ĖĀpuŇāk	-9.73965
‚ĖĀdziewczyn	-9.74166
‚ĖĀblo	-9.74219
‚ĖĀmachin	-9.74285
‚ĖĀisland	-9.74346
‚ĖĀwyzna	-9.74531
‚ĖĀbright	-9.74546
‚ĖĀseat	-9.74684
‚ĖĀaunt	-9.74692
‚ĖĀtowarzystw	-9.74847
‚ĖĀkrew	-9.74862
‚ĖĀzdrad	-9.74878
‚ĖĀŇľyŇā	-9.74878
‚ĖĀburn	-9.74879
‚ĖĀpaŇĄstwo	-9.75058
ujemy	-9.75151
‚ĖĀgwiazd	-9.7519
‚ĖĀholmes	-9.7519
‚ĖĀskŇāada	-9.75204
owaŇāem	-9.75234
‚ĖĀgdybym	-9.75546
‚ĖĀclass	-9.75682
‚ĖĀeuropejski	-9.75697
ably	-9.75804
‚ĖĀheaven	-9.75879
‚ĖĀtravel	-9.75879
edŇāug	-9.76027
otwor	-9.76046
‚ĖĀexist	-9.76083
‚ĖĀkole	-9.76141
‚ĖĀsurprise	-9.76224
‚ĖĀauthor	-9.76224
‚ĖĀbogowie	-9.76227
‚ĖĀbreath	-9.7623
‚ĖĀprzyjm	-9.76352
‚ĖĀkur	-9.7645
‚ĖĀsposob	-9.76556
‚ĖĀrńôkńÖ	-9.76572
‚ĖĀsmutn	-9.76577
‚ĖĀforest	-9.76581
‚ĖĀswojej	-9.76645
‚ĖĀtreat	-9.76698
‚ĖĀopened	-9.76775
‚ĖĀzwierzńô	-9.76913
‚ĖĀodpowiada	-9.7692
‚ĖĀvillage	-9.7692
‚ĖĀneither	-9.7692
‚ĖĀwŇāaŇõciw	-9.76923
‚ĖĀmemfis	-9.76923
‚ĖĀboat	-9.7701
‚ĖĀsaying	-9.77124
:	-9.77269
‚ĖĀdziesińôńá	-9.7727
‚ĖĀengland	-9.7727
‚ĖĀsŇāuŇľńÖ	-9.7727
‚ĖĀlake	-9.77331
‚ĖĀprepar	-9.7737
gged	-9.77374
‚ĖĀworth	-9.77515
cus	-9.77558
‚ĖĀpomimo	-9.77621
‚ĖĀglad	-9.77643
‚ĖĀcelu	-9.77816
‚ĖĀczasem	-9.77875
‚ĖĀczasie	-9.77932
‚ĖĀkoszt	-9.7797
nieŇõńá	-9.78053
‚ĖĀdalsz	-9.7809
‚ĖĀfail	-9.78183
‚ĖĀcontinu	-9.78276
‚ĖĀhusband	-9.78326
‚ĖĀeighteen	-9.78327
‚ĖĀjednym	-9.78348
‚ĖĀpowsta	-9.78353
oŇõwiadcz	-9.78393
‚ĖĀchair	-9.78464
ified	-9.78562
‚ĖĀaccount	-9.7868
‚ĖĀlength	-9.78681
‚ĖĀzagad	-9.7873
‚ĖĀwielu	-9.78823
‚ĖĀsave	-9.78902
‚ĖĀkrok√≥w	-9.78938
‚ĖĀszczńôŇõcie	-9.79036
‚ĖĀczŇāonk	-9.79037
‚ĖĀsimple	-9.79038
‚ĖĀequal	-9.79038
‚ĖĀqueen	-9.79038
‚ĖĀktoŇõ	-9.79098
‚ĖĀimage	-9.792
ni√≥sŇā	-9.79282
‚ĖĀdidn	-9.79299
‚ĖĀot√≥Ňľ	-9.79393
‚ĖĀrecord	-9.79394
‚ĖĀpowinien	-9.79394
‚ĖĀrodzaj	-9.79394
‚ĖĀthird	-9.79395
‚ĖĀwybuch	-9.79399
‚ĖĀgrew	-9.79401
‚ĖĀregion	-9.79405
‚ĖĀoczyma	-9.79716
‚ĖĀprzynajmniej	-9.79752
‚ĖĀwszystkim	-9.79752
‚ĖĀapproach	-9.79752
‚ĖĀwpŇāyw	-9.79756
pen	-9.7999
‚ĖĀpress	-9.80059
‚ĖĀzapewni	-9.80125
‚ĖĀwidzńÖc	-9.80144
ucha	-9.802
‚ĖĀpaŇāacu	-9.80326
‚ĖĀcińÖgnńÖŇā	-9.804
‚ĖĀmass	-9.8053
‚ĖĀserca	-9.80712
ular	-9.80807
‚ĖĀminister	-9.80837
‚ĖĀskaŇā	-9.80849
‚ĖĀmogli	-9.81121
‚ĖĀlaid	-9.81174
‚ĖĀksińÖŇľe	-9.81198
‚ĖĀsecret	-9.81199
‚ĖĀbeyond	-9.81199
‚ĖĀpoznaŇā	-9.81219
‚ĖĀindian	-9.81237
‚ĖĀpoŇāow	-9.81369
‚ĖĀprzyzna	-9.81495
‚ĖĀpromise	-9.81592
‚ĖĀmyŇõlńô	-9.81774
‚ĖĀszeŇõńá	-9.82027
‚ĖĀsong	-9.8215
‚ĖĀfenic	-9.82169
‚ĖĀescape	-9.82297
jńÖcego	-9.82399
‚ĖĀdelight	-9.82447
‚ĖĀbill	-9.82536
‚ĖĀnieraz	-9.82552
‚ĖĀpozwoli	-9.82666
‚ĖĀopinion	-9.82667
‚ĖĀdistance	-9.82669
‚ĖĀprzyjemn	-9.82707
‚ĖĀpr√≥b	-9.82751
‚ĖĀposition	-9.82763
‚ĖĀsit	-9.82813
‚ĖĀŇāatwo	-9.82815
‚ĖĀeuro	-9.82974
‚ĖĀpatrzńÖc	-9.82987
‚ĖĀchcesz	-9.82987
‚ĖĀb√≥g	-9.83039
‚ĖĀfigure	-9.83053
‚ĖĀsali	-9.83269
‚ĖĀchu	-9.83404
ium	-9.83549
‚ĖĀkoŇĄ	-9.8375
‚ĖĀotworzyŇā	-9.83782
‚ĖĀaffect	-9.83793
‚ĖĀgrub	-9.83815
‚ĖĀsŇāab	-9.84053
‚ĖĀbox	-9.84095
‚ĖĀtobie	-9.84114
‚ĖĀattention	-9.84157
‚ĖĀsaint	-9.84168
‚ĖĀchance	-9.84171
‚ĖĀpiln	-9.84427
‚ĖĀnogi	-9.8449
‚ĖĀpodstaw	-9.84503
‚ĖĀmarta	-9.84573
‚ĖĀcolor	-9.84665
‚ĖĀboŇľe	-9.84786
‚ĖĀgrob	-9.84789
‚ĖĀbuilding	-9.84802
‚ĖĀistotnie	-9.84863
‚ĖĀpowtarza	-9.84912
‚ĖĀthrow	-9.84982
ttered	-9.85031
‚ĖĀgun	-9.85054
!"	-9.85054
‚ĖĀnotice	-9.85295
‚ĖĀfinger	-9.85364
rick	-9.85376
‚ĖĀbiedn	-9.85542
‚ĖĀzwr√≥ciŇā	-9.85602
‚ĖĀbattle	-9.85671
‚ĖĀokna	-9.85738
‚ĖĀcertainly	-9.85834
prowadzińá	-9.85878
‚ĖĀball	-9.85897
‚ĖĀmentezufis	-9.8605
‚ĖĀpleasure	-9.8605
‚ĖĀzwykle	-9.8605
‚ĖĀtrudno	-9.86111
‚ĖĀm√≥gŇāby	-9.86178
‚ĖĀgranic	-9.86239
‚ĖĀformer	-9.86309
‚ĖĀpoprze	-9.86341
position	-9.86344
‚ĖĀexperience	-9.86433
‚ĖĀczńôŇõńá	-9.86436
mission	-9.86448
hood	-9.86803
‚ĖĀattend	-9.86834
‚ĖĀdrugiej	-9.86834
‚ĖĀchwila	-9.86836
‚ĖĀjesteŇõmy	-9.87084
tyczny	-9.87101
liwe	-9.87134
bur	-9.87155
‚ĖĀpunkt	-9.87205
‚ĖĀobserve	-9.87206
‚ĖĀimagin	-9.87207
‚ĖĀpostaci	-9.87263
‚ĖĀfood	-9.87459
‚ĖĀflu	-9.87492
jutrz	-9.8761
‚ĖĀkoniec	-9.87665
‚ĖĀanti	-9.87805
‚ĖĀwyglńÖda	-9.87899
‚ĖĀbyŇāby	-9.87941
‚ĖĀstation	-9.87985
‚ĖĀjakiej	-9.88006
‚ĖĀbreak	-9.88058
‚ĖĀtalent√≥w	-9.8808
‚ĖĀdaleko	-9.88119
‚ĖĀforward	-9.88135
‚ĖĀtakiego	-9.88293
‚ĖĀpowiem	-9.88295
‚ĖĀwyraŇļnie	-9.88319
‚ĖĀcondition	-9.88371
‚ĖĀfaith	-9.88375
‚ĖĀself	-9.88379
‚ĖĀsŇā√≥w	-9.88414
‚ĖĀkrzyk	-9.88506
‚ĖĀŇõwiec	-9.88616
itude	-9.88643
‚ĖĀamerican	-9.88653
‚ĖĀciemno	-9.88696
‚ĖĀzaczńôŇāa	-9.88771
‚ĖĀrequire	-9.88774
‚ĖĀwieczor	-9.88776
‚ĖĀmajor	-9.88779
‚ĖĀleŇľaŇā	-9.88795
‚ĖĀwynik	-9.89001
‚ĖĀrobińá	-9.89135
‚ĖĀdrobn	-9.89137
‚ĖĀheavy	-9.89158
‚ĖĀwielkńÖ	-9.89158
‚ĖĀslave	-9.89166
‚ĖĀinstant	-9.89175
‚ĖĀnaczelnik	-9.89191
‚ĖĀqui	-9.89382
‚ĖĀjednńÖ	-9.89486
‚ĖĀdwadzieŇõcia	-9.89552
ŇāuŇľy	-9.89652
‚ĖĀwpadŇā	-9.89697
acyj	-9.89748
‚ĖĀminutes	-9.89851
‚ĖĀuderz	-9.89912
‚ĖĀparlament	-9.8995
‚ĖĀperform	-9.8995
‚ĖĀwysoki	-9.89957
‚ĖĀsilence	-9.90025
‚ĖĀduszy	-9.90049
‚ĖĀcaught	-9.90081
‚ĖĀzabaw	-9.903
‚ĖĀŇľyciu	-9.90351
‚ĖĀmouth	-9.90358
‚ĖĀcreature	-9.90361
‚ĖĀokropn	-9.90372
‚ĖĀopuŇõciŇā	-9.90407
‚ĖĀguard	-9.90439
‚ĖĀeurope	-9.90449
‚ĖĀznajd	-9.90482
‚ĖĀlamp	-9.90596
pping	-9.90712
‚ĖĀattempt	-9.90748
‚ĖĀpińôkne	-9.90749
‚ĖĀperiod	-9.90751
‚ĖĀszept	-9.90767
‚ĖĀumarŇā	-9.90792
van	-9.90974
‚ĖĀegipski	-9.91149
‚ĖĀoccur	-9.91149
‚ĖĀolbrzymi	-9.91149
‚ĖĀpotńôŇľn	-9.9115
‚ĖĀyyy	-9.91161
‚ĖĀinstead	-9.91275
‚ĖĀsail	-9.91388
‚ĖĀpŇāacz	-9.91396
‚ĖĀstrength	-9.91552
‚ĖĀsŇāuszn	-9.91553
‚ĖĀcrowd	-9.91557
‚ĖĀgrup	-9.91574
‚ĖĀenter	-9.91631
‚ĖĀmatka	-9.91638
‚ĖĀpapier	-9.91663
‚ĖĀwodz	-9.91835
‚ĖĀentered	-9.91908
‚ĖĀelektr	-9.91958
‚ĖĀfifty	-9.91959
some	-9.9207
‚ĖĀpiotr	-9.92076
‚ĖĀkiedyŇõ	-9.92092
‚ĖĀbroni	-9.92179
raŇľeni	-9.92229
‚ĖĀŇľadne	-9.92308
‚ĖĀimmediately	-9.92364
‚ĖĀlanguage	-9.92364
‚ĖĀŇľńÖda	-9.92366
‚ĖĀŇõlad	-9.92375
‚ĖĀfloor	-9.92377
‚ĖĀwszak	-9.92415
‚ĖĀwieczorem	-9.92762
‚ĖĀkr√≥lewski	-9.92772
‚ĖĀdziecko	-9.92777
‚ĖĀmajńÖtek	-9.92809
‚ĖĀstopped	-9.92873
‚ĖĀpŇāyn	-9.92883
‚ĖĀbelow	-9.92918
‚ĖĀudaŇā	-9.9297
‚ĖĀwinter	-9.93079
‚ĖĀcaŇāej	-9.93138
‚ĖĀtw√≥j	-9.93182
‚ĖĀcurrent	-9.93183
‚ĖĀgroup	-9.93189
‚ĖĀpodoba	-9.93248
‚ĖĀnearly	-9.93369
har	-9.93509
‚ĖĀignacy	-9.93594
‚ĖĀlondon	-9.93594
‚ĖĀwymaga	-9.93598
‚ĖĀwise	-9.93778
‚ĖĀsamego	-9.94003
‚ĖĀattack	-9.94011
‚ĖĀczoŇā	-9.94057
‚ĖĀprzychodzi	-9.9409
‚ĖĀŇľal	-9.94191
pisaŇā	-9.94213
‚ĖĀroll	-9.94263
‚ĖĀnaszym	-9.94351
‚ĖĀglass	-9.94423
‚ĖĀchris	-9.94432
‚ĖĀpopraw	-9.94543
‚ĖĀcorn	-9.94559
‚ĖĀpomyŇõl	-9.94723
‚ĖĀmetal	-9.94723
‚ĖĀprzypomina	-9.94838
‚ĖĀrepresent	-9.94838
‚ĖĀsupport	-9.94838
‚ĖĀdŇāug	-9.94942
‚ĖĀstanding	-9.95065
‚ĖĀpomińôdzy	-9.95257
‚ĖĀprzypuszcz	-9.95257
‚ĖĀstraight	-9.95258
‚ĖĀszereg	-9.95276
‚ĖĀszar	-9.95371
‚ĖĀcro	-9.95484
‚ĖĀklas	-9.95494
‚ĖĀfakt	-9.95569
‚ĖĀpolityk	-9.95695
‚ĖĀupadŇā	-9.95796
‚ĖĀmr	-9.95869
‚ĖĀpoczńÖtku	-9.96099
‚ĖĀfrench	-9.96099
‚ĖĀthirty	-9.96099
‚ĖĀucieka	-9.96111
‚ĖĀmoon	-9.96157
‚ĖĀkogo	-9.9633
noszńÖ	-9.96512
‚ĖĀnecessary	-9.96522
‚ĖĀslowly	-9.96525
‚ĖĀpowoli	-9.96564
‚ĖĀstrach	-9.96623
‚ĖĀoczu	-9.96624
‚ĖĀmiddle	-9.96949
‚ĖĀliving	-9.96952
‚ĖĀukŇāad	-9.96968
‚ĖĀsŇāaw	-9.97
‚ĖĀoutside	-9.97268
‚ĖĀskoŇĄcz	-9.97275
‚ĖĀdevelop	-9.97375
‚ĖĀramiona	-9.97381
‚ĖĀpalace	-9.97386
‚ĖĀbound	-9.97455
head	-9.97498
‚ĖĀcircumstance	-9.97805
‚ĖĀzbliŇľa	-9.97805
‚ĖĀpoŇľegna	-9.97805
‚ĖĀcontain	-9.97807
‚ĖĀsprawie	-9.97848
‚ĖĀopera	-9.97853
‚ĖĀwybor	-9.98019
‚ĖĀpaŇāac	-9.98223
‚ĖĀgŇāupi	-9.98236
‚ĖĀprison	-9.98237
‚ĖĀdesign	-9.98242
‚ĖĀadded	-9.98254
‚ĖĀcierpi	-9.98267
‚ĖĀcorner	-9.98385
‚ĖĀenergi	-9.9867
‚ĖĀdotńÖd	-9.98673
‚ĖĀtrafi	-9.98674
‚ĖĀtrzech	-9.98675
‚ĖĀwidzieńá	-9.98677
‚ĖĀpeace	-9.98679
‚ĖĀsharp	-9.98685
‚ĖĀcontent	-9.98691
‚ĖĀszczer	-9.98737
‚ĖĀarch	-9.98755
‚ĖĀfirm	-9.9876
‚ĖĀpaŇĄski	-9.98884
‚ĖĀwzrok	-9.99084
‚ĖĀdegree	-9.99104
‚ĖĀniekiedy	-9.99107
‚ĖĀspodziewa	-9.99116
‚ĖĀseason	-9.99164
‚ĖĀblow	-9.99219
‚ĖĀdop√≥ki	-9.9954
‚ĖĀprogram	-9.9954
‚ĖĀusiadŇā	-9.99541
‚ĖĀevil	-9.99544
‚ĖĀraczej	-9.99547
‚ĖĀdagon	-9.9974
‚ĖĀgentleman	-9.99979
‚ĖĀujrzaŇā	-9.99981
‚ĖĀthick	-9.99983
‚ĖĀsercu	-9.99988
right	-10.0002
‚ĖĀappearance	-10.0002
‚ĖĀpanowie	-10.0007
‚ĖĀwczoraj	-10.0042
‚ĖĀwprawdzie	-10.0042
‚ĖĀczerwon	-10.0042
‚ĖĀkwiat	-10.0043
r√≥b	-10.0044
‚ĖĀplac	-10.0052
‚ĖĀaccept	-10.0086
‚ĖĀbudow	-10.009
‚ĖĀzmarŇā	-10.0093
‚ĖĀsnow	-10.0096
‚ĖĀpodni√≥sŇā	-10.01
‚ĖĀzwierz	-10.0103
‚ĖĀzimn	-10.0109
‚ĖĀconcern	-10.0131
‚ĖĀvarious	-10.0131
‚ĖĀnamiestnik	-10.0131
‚ĖĀproceed	-10.0133
‚ĖĀdirection	-10.0143
‚ĖĀkr√≥low	-10.0151
‚ĖĀzŇāe	-10.0154
jeŇľdŇľa	-10.0175
‚ĖĀstapleton	-10.0175
‚ĖĀpicture	-10.0175
‚ĖĀpińôkny	-10.0175
‚ĖĀbrown	-10.0177
‚ĖĀmoved	-10.0178
‚ĖĀzjawi	-10.0179
‚ĖĀbegin	-10.018
‚ĖĀsilver	-10.0186
‚ĖĀstanńÖŇā	-10.0186
‚ĖĀruin	-10.0193
‚ĖĀgrave	-10.0208
dziesińôciu	-10.022
‚ĖĀprńôdko	-10.022
‚ĖĀgerman	-10.022
‚ĖĀmiŇāoŇõńá	-10.0222
‚ĖĀorganiz	-10.0231
robot	-10.0233
‚ĖĀprzeszŇāo	-10.0241
‚ĖĀzbliŇľyŇā	-10.0255
‚ĖĀkarol	-10.0263
‚ĖĀcloud	-10.0265
‚ĖĀfro	-10.0271
‚ĖĀzn√≥w	-10.0279
‚ĖĀmiŇāoŇõci	-10.028
‚ĖĀslight	-10.0302
ŇāoŇľyńá	-10.0303
‚ĖĀimportant	-10.031
‚ĖĀknowledge	-10.031
‚ĖĀsimilar	-10.031
‚ĖĀregular	-10.031
‚ĖĀumysŇā	-10.0311
‚ĖĀkolumn	-10.0311
‚ĖĀŇļle	-10.0311
‚ĖĀunited	-10.0312
‚ĖĀrozpacz	-10.0313
‚ĖĀutter	-10.0332
‚ĖĀmaŇāe	-10.034
‚ĖĀrzek	-10.0345
‚ĖĀsuggest	-10.0356
‚ĖĀostateczn	-10.0356
‚ĖĀwńÖtpi	-10.0356
‚ĖĀdistinct	-10.0356
aszej	-10.0357
‚ĖĀpresident	-10.0402
‚ĖĀdzińôki	-10.0402
‚ĖĀgŇāowie	-10.0402
‚ĖĀshadow	-10.0402
‚ĖĀmarried	-10.0403
‚ĖĀprawdńô	-10.0403
‚ĖĀszczyt	-10.0411
‚ĖĀwyglńÖdaŇā	-10.0414
‚ĖĀnazw	-10.0423
‚ĖĀeuropejskiej	-10.0426
‚ĖĀzatrzymaŇā	-10.043
‚ĖĀzobaczyŇā	-10.0438
‚ĖĀgwaŇātown	-10.0447
‚ĖĀmńôŇľczyzn	-10.0447
‚ĖĀochocki	-10.0447
‚ĖĀelement	-10.0448
‚ĖĀfeature	-10.0449
giving	-10.0463
‚ĖĀdziwne	-10.0466
nińôte	-10.0476
‚ĖĀreport	-10.0484
‚ĖĀafraid	-10.0493
‚ĖĀeffort	-10.0493
‚ĖĀsoldier	-10.0493
‚ĖĀszczeg√≥Ňā	-10.0493
‚ĖĀmeasure	-10.0493
‚ĖĀzaledwie	-10.0494
‚ĖĀjudge	-10.0494
‚ĖĀwrong	-10.0497
sunńÖŇā	-10.0499
‚ĖĀrelation	-10.0503
‚ĖĀquickly	-10.0523
‚ĖĀukazaŇā	-10.054
‚ĖĀmŇāodzi	-10.0544
‚ĖĀsuper	-10.0554
tw√≥r	-10.0557
‚ĖĀshot	-10.0567
‚ĖĀadvance	-10.0586
‚ĖĀservant	-10.0586
‚ĖĀpŇāaszcz	-10.0587
‚ĖĀbuilt	-10.0587
‚ĖĀpoczńÖŇā	-10.0592
‚ĖĀdow√≥d	-10.0593
‚ĖĀzamkni	-10.0605
‚ĖĀlatter	-10.063
‚ĖĀpienińÖdze	-10.0633
‚ĖĀdokŇāadn	-10.0633
chwyciŇā	-10.0634
‚ĖĀposńÖg	-10.0638
‚ĖĀpsy	-10.0645
skoczy	-10.0649
‚ĖĀgrant	-10.0673
‚ĖĀexpress	-10.0676
‚ĖĀincrease	-10.068
‚ĖĀzwińÖzk	-10.068
‚ĖĀpowt√≥rzyŇā	-10.068
‚ĖĀdrink	-10.0681
‚ĖĀwiatr	-10.0681
script	-10.0682
‚ĖĀwilliam	-10.0682
‚ĖĀzdoŇāa	-10.0683
‚ĖĀoblicz	-10.0684
b√≥j	-10.0685
‚ĖĀgate	-10.0694
‚ĖĀpostanowiŇā	-10.0713
‚ĖĀbroken	-10.0718
‚ĖĀexample	-10.0727
‚ĖĀwritten	-10.0727
‚ĖĀwojny	-10.0727
‚ĖĀoriginal	-10.0731
‚ĖĀshape	-10.0735
‚ĖĀsztuk	-10.0745
‚ĖĀwiern	-10.0751
‚ĖĀgromad	-10.0757
‚ĖĀdinner	-10.0775
‚ĖĀchapter	-10.0775
‚ĖĀpowr√≥	-10.0777
‚ĖĀshut	-10.0777
chyliŇā	-10.0783
‚ĖĀlift	-10.0785
‚ĖĀquick	-10.0804
‚ĖĀznaczn	-10.0806
‚ĖĀwycińÖg	-10.0813
‚ĖĀimpossible	-10.0822
‚ĖĀzwykŇā	-10.0822
‚ĖĀscene	-10.0827
‚ĖĀrobiŇā	-10.0833
‚ĖĀtobńÖ	-10.0852
‚ĖĀstarski	-10.0868
‚ĖĀwhisper	-10.087
‚ĖĀmocno	-10.0871
‚ĖĀzakoŇĄcz	-10.0872
Ňõr√≥d	-10.0873
‚ĖĀprovide	-10.0876
‚ĖĀsitting	-10.0876
‚ĖĀrelat	-10.0882
‚ĖĀrealiz	-10.0882
‚ĖĀgather	-10.0886
hook	-10.0896
‚ĖĀgovern	-10.0904
‚ĖĀinaczej	-10.0918
‚ĖĀsiedzi	-10.0935
‚ĖĀtwego	-10.0953
‚ĖĀrńôku	-10.0967
‚ĖĀcicho	-10.0981
‚ĖĀnarod	-10.0984
‚ĖĀŇõwiatŇāo	-10.099
‚ĖĀtrap	-10.1002
‚ĖĀconnect	-10.1004
‚ĖĀthin	-10.1015
‚ĖĀfilled	-10.1016
‚ĖĀdepart	-10.1016
‚ĖĀyard	-10.1018
‚ĖĀuderzyŇā	-10.1029
‚ĖĀwr√≥ci	-10.1035
sŇāaw	-10.1056
‚ĖĀobojńôtn	-10.1064
‚ĖĀwidocznie	-10.1064
‚ĖĀenjoy	-10.1064
‚ĖĀsŇāug	-10.1065
‚ĖĀdomyŇõl	-10.1065
‚ĖĀadmir	-10.1066
‚ĖĀhotel	-10.1069
‚ĖĀŇľadnego	-10.1083
graph	-10.1089
‚ĖĀarrived	-10.1113
‚ĖĀos√≥b	-10.1113
‚ĖĀsargon	-10.1113
‚ĖĀbelong	-10.1113
‚ĖĀeasy	-10.1114
‚ĖĀdzińôkujńô	-10.1162
‚ĖĀizabeli	-10.1162
‚ĖĀtraktat	-10.1162
‚ĖĀscarce	-10.1162
‚ĖĀpopular	-10.1162
‚ĖĀlńôka	-10.1162
‚ĖĀbŇāaga	-10.1163
‚ĖĀancient	-10.1163
‚ĖĀblu	-10.1171
‚ĖĀfresh	-10.1212
‚ĖĀistocie	-10.1212
‚ĖĀhabit	-10.1214
‚ĖĀgńôst	-10.1216
‚ĖĀfilm	-10.1217
‚ĖĀwiecznie	-10.1254
‚ĖĀprobably	-10.1261
‚ĖĀexplain	-10.1261
‚ĖĀjńôzyk	-10.1261
‚ĖĀwhatever	-10.1262
‚ĖĀdosyńá	-10.1262
‚ĖĀdokoŇāa	-10.1265
‚ĖĀfool	-10.1293
‚ĖĀwyŇľsz	-10.1296
‚ĖĀdance	-10.1304
‚ĖĀpienińôdzy	-10.1311
‚ĖĀnadzwycza	-10.1311
‚ĖĀzwyczaj	-10.1311
‚ĖĀeasily	-10.1311
‚ĖĀtwelve	-10.1311
‚ĖĀyork	-10.1311
‚ĖĀsńôdzi	-10.1312
‚ĖĀpowinni	-10.1312
‚ĖĀstream	-10.1312
‚ĖĀsprzeda	-10.1313
‚ĖĀwraŇľenie	-10.1317
‚ĖĀzbrodni	-10.1361
‚ĖĀyellow	-10.1361
‚ĖĀlocated	-10.1362
‚ĖĀobaj	-10.1371
‚ĖĀsilent	-10.1384
‚ĖĀvalley	-10.1412
‚ĖĀraised	-10.1413
‚ĖĀgolden	-10.1433
‚ĖĀval	-10.1446
ature	-10.1453
‚ĖĀtygodni	-10.1463
‚ĖĀostroŇľn	-10.1463
‚ĖĀspecial	-10.1464
‚ĖĀtrust	-10.1468
‚ĖĀorgan	-10.1468
‚ĖĀsuit	-10.151
‚ĖĀyourself	-10.1514
‚ĖĀmn√≥stw	-10.1514
‚ĖĀquarter	-10.1514
‚ĖĀbread	-10.1517
‚ĖĀzŇāota	-10.1517
‚ĖĀrunning	-10.1517
‚ĖĀŇāu	-10.1522
‚ĖĀwiedzńÖ	-10.1525
‚ĖĀconsist	-10.153
p√≥j	-10.1549
‚ĖĀinfluence	-10.1565
‚ĖĀrzeczywiŇõcie	-10.1565
‚ĖĀoczywiŇõcie	-10.1565
‚ĖĀdecided	-10.1565
‚ĖĀponad	-10.1587
‚ĖĀprotect	-10.1603
‚ĖĀcharge	-10.1603
‚ĖĀradoŇõci	-10.161
‚ĖĀspostrze	-10.1613
‚ĖĀrush	-10.1614
‚ĖĀfrequent	-10.1617
‚ĖĀnajlepsz	-10.1617
‚ĖĀpozwala	-10.1617
‚ĖĀprzewodni	-10.1617
‚ĖĀwiedzieńá	-10.1617
‚ĖĀwysoko	-10.162
‚ĖĀurzńôdnik	-10.163
‚ĖĀstrzel	-10.163
‚ĖĀzysk	-10.1647
‚ĖĀzapomni	-10.1648
jechańá	-10.1657
‚ĖĀespecially	-10.1668
‚ĖĀŇõwińÖtyŇĄ	-10.1668
‚ĖĀgrunt	-10.1669
‚ĖĀpocket	-10.1669
‚ĖĀmodel	-10.167
‚ĖĀszedŇā	-10.168
acyi	-10.1683
‚ĖĀbraci	-10.1716
‚ĖĀdrodze	-10.1721
‚ĖĀcease	-10.1721
‚ĖĀsŇāowo	-10.1739
‚ĖĀznajdowaŇā	-10.1758
‚ĖĀbiaŇāy	-10.1759
‚ĖĀzwŇāaszcza	-10.1773
‚ĖĀŇāaŇĄcuch	-10.1773
‚ĖĀednak	-10.1773
‚ĖĀotwart	-10.1773
‚ĖĀdread	-10.1773
‚ĖĀŇľ√≥Ňāt	-10.1773
‚ĖĀserious	-10.1779
‚ĖĀbroad	-10.178
‚ĖĀblask	-10.1788
‚ĖĀpubliczn	-10.182
‚ĖĀxii	-10.1825
‚ĖĀgŇāńôbi	-10.1826
‚ĖĀdropped	-10.1826
‚ĖĀwykona	-10.1828
‚ĖĀzŇāote	-10.1869
‚ĖĀcollect	-10.188
‚ĖĀrapid	-10.188
‚ĖĀwound	-10.1881
‚ĖĀroyal	-10.1882
‚ĖĀskoŇĄczyŇā	-10.1898
‚ĖĀpoŇāńÖcz	-10.1903
‚ĖĀpadŇā	-10.1916
